{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<start>": 1,
      "<end>": 2,
      "<pad>": 3,
      "توم": 4,
      "من": 5,
      "أن": 6,
      "لا": 7,
      "في": 8,
      "هل": 9,
      "ما": 10,
      "لم": 11,
      "هذا": 12,
      "أنا": 13,
      "إلى": 14,
      "على": 15,
      "ذلك": 16,
      "كان": 17,
      "هذه": 18,
      "هنا": 19,
      "أنت": 20,
      "عن": 21,
      "هو": 22,
      "لقد": 23,
      "ليس": 24,
      "كل": 25,
      "إنه": 26,
      "هناك": 27,
      "أين": 28,
      "جدا": 29,
      "لي": 30,
      "و": 31,
      "كنت": 32,
      "عليك": 33,
      "أي": 34,
      "ماذا": 35,
      "أريد": 36,
      "لن": 37,
      "لك": 38,
      "كيف": 39,
      "ماري": 40,
      "فضلك": 41,
      "الآن": 42,
      "الذي": 43,
      "لدي": 44,
      "شيء": 45,
      "إنها": 46,
      "بعد": 47,
      "اليوم": 48,
      "هي": 49,
      "أحب": 50,
      "إن": 51,
      "يجب": 52,
      "أحد": 53,
      "أنه": 54,
      "علي": 55,
      "شيئا": 56,
      "كانت": 57,
      "أعرف": 58,
      "مع": 59,
      "متى": 60,
      "كم": 61,
      "يمكنك": 62,
      "لماذا": 63,
      "قبل": 64,
      "لست": 65,
      "نحن": 66,
      "تلك": 67,
      "الكتاب": 68,
      "الكثير": 69,
      "غدا": 70,
      "تريد": 71,
      "إذا": 72,
      "كثيرا": 73,
      "فقط": 74,
      "المنزل": 75,
      "الذهاب": 76,
      "الوقت": 77,
      "حقا": 78,
      "قد": 79,
      "يوم": 80,
      "أستطيع": 81,
      "أنك": 82,
      "فعل": 83,
      "ألا": 84,
      "أفضل": 85,
      "ان": 86,
      "أبدا": 87,
      "أكثر": 88,
      "دائما": 89,
      "يحب": 90,
      "يكن": 91,
      "أبي": 92,
      "يمكنني": 93,
      "بعض": 94,
      "وقت": 95,
      "أعلم": 96,
      "الأمر": 97,
      "عندما": 98,
      "يبدو": 99,
      "البيت": 100,
      "سيارة": 101,
      "معك": 102,
      "يكون": 103,
      "بأن": 104,
      "كذلك": 105,
      "تحب": 106,
      "حتى": 107,
      "مرة": 108,
      "السيارة": 109,
      "سامي": 110,
      "علينا": 111,
      "الماء": 112,
      "شخص": 113,
      "لو": 114,
      "أليس": 115,
      "البارحة": 116,
      "العمل": 117,
      "المدرسة": 118,
      "بذلك": 119,
      "مكان": 120,
      "أخرى": 121,
      "به": 122,
      "قال": 123,
      "ليست": 124,
      "يا": 125,
      "أمي": 126,
      "أني": 127,
      "ذاك": 128,
      "الباب": 129,
      "التي": 130,
      "تعرف": 131,
      "لديك": 132,
      "الإنجليزية": 133,
      "المال": 134,
      "تنس": 135,
      "يريد": 136,
      "يمكن": 137,
      "الساعة": 138,
      "ذهبت": 139,
      "منذ": 140,
      "الجميع": 141,
      "بك": 142,
      "حدث": 143,
      "سوف": 144,
      "معي": 145,
      "يستطيع": 146,
      "الفرنسية": 147,
      "تذهب": 148,
      "شكرا": 149,
      "أظن": 150,
      "أم": 151,
      "تكون": 152,
      "مني": 153,
      "آخر": 154,
      "أيمكنك": 155,
      "الأفضل": 156,
      "أنني": 157,
      "إنك": 158,
      "الناس": 159,
      "لتوم": 160,
      "له": 161,
      "يعرف": 162,
      "يوجد": 163,
      "تبدو": 164,
      "ربما": 165,
      "غير": 166,
      "كرة": 167,
      "واحد": 168,
      "اليابان": 169,
      "انا": 170,
      "بأنه": 171,
      "تعلم": 172,
      "سعيد": 173,
      "أعتقد": 174,
      "إلي": 175,
      "الليلة": 176,
      "بالأمس": 177,
      "بسرعة": 178,
      "جيد": 179,
      "لديه": 180,
      "أذهب": 181,
      "أود": 182,
      "الجو": 183,
      "اللحم": 184,
      "بما": 185,
      "تستطيع": 186,
      "تفعل": 187,
      "تقلق": 188,
      "جيدا": 189,
      "أحتاج": 190,
      "أخبرني": 191,
      "أيضا": 192,
      "جيدة": 193,
      "عادة": 194,
      "فيه": 195,
      "يحدث": 196,
      "أردت": 197,
      "التحدث": 198,
      "المحطة": 199,
      "تأتي": 200,
      "حصل": 201,
      "رأيت": 202,
      "طوال": 203,
      "عليه": 204,
      "أنها": 205,
      "التلفاز": 206,
      "بي": 207,
      "تعال": 208,
      "عند": 209,
      "كبيرة": 210,
      "هيا": 211,
      "أفعل": 212,
      "أيمكنني": 213,
      "المشكلة": 214,
      "النوم": 215,
      "الى": 216,
      "بسبب": 217,
      "تعمل": 218,
      "ساعة": 219,
      "للغاية": 220,
      "مساعدتك": 221,
      "منك": 222,
      "جميلة": 223,
      "لدينا": 224,
      "أخي": 225,
      "أو": 226,
      "إلا": 227,
      "الرجل": 228,
      "السياح": 229,
      "العالم": 230,
      "القطار": 231,
      "سمحت": 232,
      "سيكون": 233,
      "صحيح": 234,
      "لها": 235,
      "متأكد": 236,
      "يعلم": 237,
      "اشتريت": 238,
      "القهوة": 239,
      "الكتب": 240,
      "الماضي": 241,
      "المطر": 242,
      "تفضل": 243,
      "سبب": 244,
      "فعلت": 245,
      "كبير": 246,
      "ليلة": 247,
      "مجددا": 248,
      "هم": 249,
      "آمل": 250,
      "التنس": 251,
      "الغرفة": 252,
      "بإمكانك": 253,
      "ثلاثة": 254,
      "جديدة": 255,
      "حاول": 256,
      "خطأ": 257,
      "عام": 258,
      "عمل": 259,
      "عندي": 260,
      "قليلا": 261,
      "نذهب": 262,
      "ها": 263,
      "هلا": 264,
      "واحدة": 265,
      "يعمل": 266,
      "الحرب": 267,
      "الشرطة": 268,
      "الكلب": 269,
      "دعنا": 270,
      "قلت": 271,
      "أشعر": 272,
      "أكن": 273,
      "البقاء": 274,
      "الخطأ": 275,
      "السباحة": 276,
      "بوسطن": 277,
      "تقول": 278,
      "جميل": 279,
      "دعني": 280,
      "دعونا": 281,
      "عشر": 282,
      "فعله": 283,
      "نسيت": 284,
      "يتحدث": 285,
      "أكبر": 286,
      "أكون": 287,
      "الأرض": 288,
      "الأطفال": 289,
      "جميع": 290,
      "سنة": 291,
      "فكرة": 292,
      "قراءة": 293,
      "كما": 294,
      "كن": 295,
      "مثل": 296,
      "معنا": 297,
      "أحضر": 298,
      "الحقيقة": 299,
      "الصباح": 300,
      "الطريق": 301,
      "المدينة": 302,
      "توقف": 303,
      "ذهب": 304,
      "طلبت": 305,
      "عنه": 306,
      "للتو": 307,
      "مات": 308,
      "ولد": 309,
      "ولكن": 310,
      "ينبغي": 311,
      "أختي": 312,
      "ألم": 313,
      "أيام": 314,
      "إليك": 315,
      "إنهم": 316,
      "الأسبوع": 317,
      "الطاولة": 318,
      "اللغة": 319,
      "الهاتف": 320,
      "الولد": 321,
      "تتحدث": 322,
      "تحتاج": 323,
      "تحدث": 324,
      "كتب": 325,
      "مشغولا": 326,
      "نفس": 327,
      "وصلت": 328,
      "يأتي": 329,
      "أتى": 330,
      "البيانو": 331,
      "الرسالة": 332,
      "الطعام": 333,
      "القدم": 334,
      "القيام": 335,
      "الماضية": 336,
      "الموسيقى": 337,
      "بحاجة": 338,
      "بشأن": 339,
      "تكن": 340,
      "طلب": 341,
      "لديها": 342,
      "يعد": 343,
      "يوما": 344,
      "أراك": 345,
      "أمر": 346,
      "التدخين": 347,
      "الحصول": 348,
      "الحياة": 349,
      "القليل": 350,
      "تأكل": 351,
      "تدرس": 352,
      "تذكر": 353,
      "خذ": 354,
      "رجل": 355,
      "سعيدا": 356,
      "سمعت": 357,
      "قريبا": 358,
      "مشغول": 359,
      "يعيش": 360,
      "يمكننا": 361,
      "أتذكر": 362,
      "أصبح": 363,
      "أعطني": 364,
      "الحافلة": 365,
      "الحفلة": 366,
      "الخارج": 367,
      "الطبيب": 368,
      "الممكن": 369,
      "النافذة": 370,
      "تم": 371,
      "رجاء": 372,
      "سبق": 373,
      "سيأتي": 374,
      "سيارته": 375,
      "شك": 376,
      "كتاب": 377,
      "لهذا": 378,
      "منه": 379,
      "نحتاج": 380,
      "هكذا": 381,
      "يذهب": 382,
      "أتتطلع": 383,
      "إليه": 384,
      "الإطلاق": 385,
      "الحديقة": 386,
      "الحليب": 387,
      "الدراجة": 388,
      "السنة": 389,
      "الشهر": 390,
      "الطائرة": 391,
      "العديد": 392,
      "المستشفى": 393,
      "بنفسك": 394,
      "تظن": 395,
      "تعتقد": 396,
      "حول": 397,
      "دقائق": 398,
      "رأيك": 399,
      "سأذهب": 400,
      "صباح": 401,
      "عمي": 402,
      "غاضب": 403,
      "لدى": 404,
      "لغة": 405,
      "مشاهدة": 406,
      "نفسه": 407,
      "يكفي": 408,
      "آكل": 409,
      "أرى": 410,
      "أصدق": 411,
      "أقرأ": 412,
      "أقول": 413,
      "أكل": 414,
      "أنس": 415,
      "أول": 416,
      "اتصل": 417,
      "السرير": 418,
      "الصين": 419,
      "الكل": 420,
      "الليل": 421,
      "المساعدة": 422,
      "المكتبة": 423,
      "الوحيد": 424,
      "انت": 425,
      "انظر": 426,
      "بأني": 427,
      "بخير": 428,
      "بدأت": 429,
      "تبدأ": 430,
      "تقريبا": 431,
      "ثلاث": 432,
      "شئ": 433,
      "عدة": 434,
      "عندك": 435,
      "كتابا": 436,
      "كنا": 437,
      "لاحقا": 438,
      "لعب": 439,
      "مشكلة": 440,
      "معه": 441,
      "مما": 442,
      "وماري": 443,
      "يحتاج": 444,
      "أحبك": 445,
      "أخبر": 446,
      "أخذ": 447,
      "أعد": 448,
      "أعمل": 449,
      "أنسى": 450,
      "اسمه": 451,
      "الأحد": 452,
      "الأشياء": 453,
      "الحب": 454,
      "الرأي": 455,
      "السفر": 456,
      "العشاء": 457,
      "المكتب": 458,
      "انتظر": 459,
      "بها": 460,
      "تبحث": 461,
      "تتكلم": 462,
      "تفعله": 463,
      "تماما": 464,
      "ثمن": 465,
      "جائع": 466,
      "خلال": 467,
      "دعينا": 468,
      "طالب": 469,
      "طبيب": 470,
      "طبيبا": 471,
      "عيد": 472,
      "غالبا": 473,
      "قصة": 474,
      "قيادة": 475,
      "لكن": 476,
      "وصل": 477,
      "يأكل": 478,
      "يفعل": 479,
      "آسف": 480,
      "أحاول": 481,
      "أخيرا": 482,
      "أسرع": 483,
      "أفهم": 484,
      "أمريكا": 485,
      "أنهيت": 486,
      "احب": 487,
      "اشترى": 488,
      "الأن": 489,
      "البعض": 490,
      "الخطة": 491,
      "العام": 492,
      "العيش": 493,
      "القادم": 494,
      "القدوم": 495,
      "الكلام": 496,
      "المجيء": 497,
      "المزيد": 498,
      "المقبل": 499,
      "اليابانية": 500,
      "انها": 501,
      "بين": 502,
      "تحت": 503,
      "تخبرني": 504,
      "تقوله": 505,
      "حار": 506,
      "حال": 507,
      "ذاهب": 508,
      "رأيته": 509,
      "رسالة": 510,
      "ساعدني": 511,
      "سعيدة": 512,
      "شرب": 513,
      "ضد": 514,
      "طعام": 515,
      "فحسب": 516,
      "فرصة": 517,
      "فقدت": 518,
      "كثير": 519,
      "كلب": 520,
      "لذلك": 521,
      "لنا": 522,
      "نظرة": 523,
      "نفسك": 524,
      "أتمنى": 525,
      "أراد": 526,
      "أفكر": 527,
      "إنني": 528,
      "اعتقد": 529,
      "الآخر": 530,
      "الإثنين": 531,
      "الجديدة": 532,
      "السادسة": 533,
      "الغداء": 534,
      "الفتاة": 535,
      "بد": 536,
      "بشكل": 537,
      "بنا": 538,
      "بنفسي": 539,
      "بهذا": 540,
      "بهذه": 541,
      "بيتي": 542,
      "ترك": 543,
      "تركت": 544,
      "تعيش": 545,
      "تمطر": 546,
      "ثانية": 547,
      "جديد": 548,
      "حل": 549,
      "رائع": 550,
      "سأبقى": 551,
      "ساعات": 552,
      "ستكون": 553,
      "ستمطر": 554,
      "سنوات": 555,
      "عدد": 556,
      "عملك": 557,
      "غرفتي": 558,
      "فتح": 559,
      "كتابك": 560,
      "معرفة": 561,
      "منزلي": 562,
      "نريد": 563,
      "هدية": 564,
      "واحدا": 565,
      "والدي": 566,
      "يمكنه": 567,
      "أتيت": 568,
      "أجد": 569,
      "أجل": 570,
      "أخذت": 571,
      "أدرس": 572,
      "أذكر": 573,
      "أرني": 574,
      "أساعدك": 575,
      "أصبحت": 576,
      "أعرفه": 577,
      "أعيش": 578,
      "أنظر": 579,
      "إني": 580,
      "الشاي": 581,
      "الصيف": 582,
      "العجوز": 583,
      "الغد": 584,
      "الكلاب": 585,
      "المياه": 586,
      "بتوم": 587,
      "بجد": 588,
      "تلعب": 589,
      "تنظر": 590,
      "جديدا": 591,
      "حياتي": 592,
      "حين": 593,
      "دون": 594,
      "زلت": 595,
      "سؤال": 596,
      "شراء": 597,
      "صحيحا": 598,
      "صديق": 599,
      "صعب": 600,
      "طويل": 601,
      "ظننت": 602,
      "علم": 603,
      "فوق": 604,
      "قام": 605,
      "كلا": 606,
      "لربما": 607,
      "لما": 608,
      "منزلك": 609,
      "نعم": 610,
      "وظيفة": 611,
      "وقتا": 612,
      "يحبون": 613,
      "يصدق": 614,
      "أبحث": 615,
      "أحدا": 616,
      "أغلق": 617,
      "أقل": 618,
      "إننا": 619,
      "اذهب": 620,
      "اسمك": 621,
      "الأحمر": 622,
      "الإجابة": 623,
      "الباص": 624,
      "التقرير": 625,
      "الحادث": 626,
      "السبب": 627,
      "السماء": 628,
      "السمك": 629,
      "الشيء": 630,
      "الصف": 631,
      "الفندق": 632,
      "المسألة": 633,
      "بإمكاني": 634,
      "بعضنا": 635,
      "بعيدا": 636,
      "بلد": 637,
      "تأخرت": 638,
      "تعد": 639,
      "تفاحة": 640,
      "تكتب": 641,
      "جاء": 642,
      "جاهز": 643,
      "جواز": 644,
      "حادث": 645,
      "حالا": 646,
      "حاولت": 647,
      "حياة": 648,
      "ربطة": 649,
      "رفض": 650,
      "رفضت": 651,
      "زالت": 652,
      "سأكون": 653,
      "سهل": 654,
      "سيارتك": 655,
      "سيارتي": 656,
      "صغيرة": 657,
      "طريق": 658,
      "طوكيو": 659,
      "طويلا": 660,
      "عشرة": 661,
      "غرفة": 662,
      "فعلته": 663,
      "فيها": 664,
      "قلته": 665,
      "كف": 666,
      "كلبي": 667,
      "كهذا": 668,
      "كيفية": 669,
      "لحظة": 670,
      "لمدة": 671,
      "لمن": 672,
      "متعبا": 673,
      "محق": 674,
      "مخطئ": 675,
      "مرات": 676,
      "مرحبا": 677,
      "مساعدتي": 678,
      "مشهور": 679,
      "ممكن": 680,
      "منا": 681,
      "مهم": 682,
      "نوع": 683,
      "هؤلاء": 684,
      "يتكلم": 685,
      "يرام": 686,
      "يشرب": 687,
      "يفهم": 688,
      "يلعب": 689,
      "يمكنها": 690,
      "أتعلم": 691,
      "أحدهم": 692,
      "أخرج": 693,
      "أدري": 694,
      "أشك": 695,
      "أعطاني": 696,
      "أكره": 697,
      "أكلت": 698,
      "استمع": 699,
      "الأسئلة": 700,
      "الأقل": 701,
      "الأمس": 702,
      "البداية": 703,
      "الثلج": 704,
      "الجديد": 705,
      "الحمام": 706,
      "الخروج": 707,
      "الشمس": 708,
      "الصعب": 709,
      "الصورة": 710,
      "الطفل": 711,
      "الظهر": 712,
      "الفرق": 713,
      "القراءة": 714,
      "القرار": 715,
      "القطط": 716,
      "القلعة": 717,
      "الله": 718,
      "المرأة": 719,
      "المطار": 720,
      "المكان": 721,
      "النار": 722,
      "النصف": 723,
      "النهر": 724,
      "انه": 725,
      "بارد": 726,
      "بالنسبة": 727,
      "بدأ": 728,
      "بقي": 729,
      "بيت": 730,
      "بيته": 731,
      "تقوم": 732,
      "خطر": 733,
      "خيار": 734,
      "دقيقة": 735,
      "رأى": 736,
      "رؤية": 737,
      "رائعة": 738,
      "ركوب": 739,
      "سأتصل": 740,
      "سعداء": 741,
      "شعر": 742,
      "صباحا": 743,
      "صورة": 744,
      "طفل": 745,
      "عاصمة": 746,
      "عد": 747,
      "غبيا": 748,
      "غرفتك": 749,
      "غنيا": 750,
      "فتاة": 751,
      "فقد": 752,
      "قررت": 753,
      "كأسا": 754,
      "كتابة": 755,
      "كثيرة": 756,
      "كوكب": 757,
      "مال": 758,
      "متأكدا": 759,
      "مساعدة": 760,
      "نهاية": 761,
      "وجدت": 762,
      "وضع": 763,
      "وضعت": 764,
      "وقع": 765,
      "يستحق": 766,
      "يستطع": 767,
      "يسكن": 768,
      "يظهر": 769,
      "يقول": 770,
      "يقوله": 771,
      "يوميا": 772,
      "آتي": 773,
      "أجمل": 774,
      "أحبه": 775,
      "أختك": 776,
      "أسبوع": 777,
      "أستراليا": 778,
      "أشكرك": 779,
      "أصبت": 780,
      "أصدقاء": 781,
      "أضعت": 782,
      "أقرب": 783,
      "أقوم": 784,
      "أمام": 785,
      "أمس": 786,
      "أننا": 787,
      "أهذا": 788,
      "أولا": 789,
      "أيهما": 790,
      "ابق": 791,
      "استيقظت": 792,
      "الآخرين": 793,
      "الأخطاء": 794,
      "الأولى": 795,
      "الأيام": 796,
      "الاجتماع": 797,
      "الثامنة": 798,
      "الجامعة": 799,
      "الخاصة": 800,
      "الخلفي": 801,
      "الدراسة": 802,
      "الفريق": 803,
      "الفلم": 804,
      "الفيلم": 805,
      "القاعدة": 806,
      "الكرة": 807,
      "المتجر": 808,
      "المرة": 809,
      "المفضل": 810,
      "الموضوع": 811,
      "الي": 812,
      "انتبه": 813,
      "انس": 814,
      "بأنك": 815,
      "بطريقة": 816,
      "بلا": 817,
      "بنفسه": 818,
      "تريدني": 819,
      "تستخدم": 820,
      "تعتمد": 821,
      "تقل": 822,
      "تقود": 823,
      "تكلم": 824,
      "جدي": 825,
      "حمراء": 826,
      "خائف": 827,
      "خارج": 828,
      "خرجت": 829,
      "دراجتي": 830,
      "دراسة": 831,
      "زوجتي": 832,
      "سأعود": 833,
      "ساعتي": 834,
      "سرا": 835,
      "سرق": 836,
      "سفرك": 837,
      "سهلا": 838,
      "سيذهب": 839,
      "صغير": 840,
      "ضحك": 841,
      "عاما": 842,
      "عما": 843,
      "عملا": 844,
      "فجأة": 845,
      "فعلها": 846,
      "فهم": 847,
      "فيما": 848,
      "قتل": 849,
      "قرر": 850,
      "قل": 851,
      "قلم": 852,
      "قمت": 853,
      "قوله": 854,
      "كبيرا": 855,
      "كلما": 856,
      "لسنا": 857,
      "لطيف": 858,
      "لمساعدتك": 859,
      "لهذه": 860,
      "متعب": 861,
      "مخطئا": 862,
      "معظم": 863,
      "مكتبي": 864,
      "مهمة": 865,
      "موجود": 866,
      "نستطيع": 867,
      "نظف": 868,
      "نعرف": 869,
      "واجبي": 870,
      "والديك": 871,
      "وحيدا": 872,
      "وقعت": 873,
      "ولدت": 874,
      "يسبق": 875,
      "يسمح": 876,
      "يقود": 877,
      "يكتب": 878,
      "أتت": 879,
      "أتساءل": 880,
      "أثر": 881,
      "أحبها": 882,
      "أحيانا": 883,
      "أخبرك": 884,
      "أرجوك": 885,
      "أستخدم": 886,
      "أستعير": 887,
      "أشرب": 888,
      "أصل": 889,
      "أطلب": 890,
      "أطول": 891,
      "أعدك": 892,
      "أقدر": 893,
      "أقود": 894,
      "ألعب": 895,
      "أوافقك": 896,
      "أوروبا": 897,
      "أيها": 898,
      "اتصلت": 899,
      "ارفع": 900,
      "استمر": 901,
      "اسم": 902,
      "اسمي": 903,
      "اكتب": 904,
      "الأخرى": 905,
      "الأصدقاء": 906,
      "الأولاد": 907,
      "الإنترنت": 908,
      "الانتظار": 909,
      "البحيرة": 910,
      "البيتزا": 911,
      "التذاكر": 912,
      "التفاح": 913,
      "الجزء": 914,
      "الجملة": 915,
      "الحائط": 916,
      "الحادثة": 917,
      "الحديث": 918,
      "الحيوانات": 919,
      "الدواء": 920,
      "الراحة": 921,
      "الرقص": 922,
      "السؤال": 923,
      "السبت": 924,
      "السهل": 925,
      "الشخص": 926,
      "الصنبور": 927,
      "الصور": 928,
      "الطقس": 929,
      "الطيور": 930,
      "الفاتورة": 931,
      "الفور": 932,
      "القطة": 933,
      "القلم": 934,
      "القيادة": 935,
      "الكعكة": 936,
      "الكلمات": 937,
      "اللعب": 938,
      "اللغات": 939,
      "المسلمون": 940,
      "المضرب": 941,
      "الموت": 942,
      "النساء": 943,
      "الورق": 944,
      "الوظيفة": 945,
      "امرأة": 946,
      "انك": 947,
      "اي": 948,
      "باكرا": 949,
      "بالدخول": 950,
      "بالسيارة": 951,
      "بيتك": 952,
      "تحاول": 953,
      "تحبني": 954,
      "تحدثت": 955,
      "تحكم": 956,
      "تسكن": 957,
      "تشرب": 958,
      "تعجبني": 959,
      "توفي": 960,
      "جئت": 961,
      "حالك": 962,
      "حان": 963,
      "حديقة": 964,
      "حسنا": 965,
      "حق": 966,
      "حقيبتي": 967,
      "حيوانات": 968,
      "خسر": 969,
      "خط": 970,
      "دخل": 971,
      "رأسك": 972,
      "زال": 973,
      "سألتني": 974,
      "سألته": 975,
      "ستذهب": 976,
      "ستفعل": 977,
      "سررت": 978,
      "سرقت": 979,
      "شاحنة": 980,
      "شخصا": 981,
      "شهر": 982,
      "صادق": 983,
      "صحيحة": 984,
      "صديقك": 985,
      "صعبة": 986,
      "صنعت": 987,
      "صوت": 988,
      "طريقة": 989,
      "طريقي": 990,
      "ظهر": 991,
      "عمتي": 992,
      "عملت": 993,
      "عمله": 994,
      "عني": 995,
      "غاضبة": 996,
      "غضون": 997,
      "غني": 998,
      "قادرا": 999,
      "قدمي": 1000,
      "قرب": 1001,
      "قطة": 1002,
      "كسرت": 1003,
      "لأنه": 1004,
      "لذا": 1005,
      "لكل": 1006,
      "لكنه": 1007,
      "لنلعب": 1008,
      "لننسى": 1009,
      "م": 1010,
      "ماء": 1011,
      "متأخرا": 1012,
      "مدينة": 1013,
      "مسبقا": 1014,
      "منزله": 1015,
      "مهما": 1016,
      "نخرج": 1017,
      "نظيفة": 1018,
      "والدك": 1019,
      "وتوم": 1020,
      "وشك": 1021,
      "وصلنا": 1022,
      "وقتك": 1023,
      "يبدأ": 1024,
      "يحصل": 1025,
      "يصبح": 1026,
      "يغير": 1027,
      "يقال": 1028,
      "يقرأ": 1029,
      "يملك": 1030,
      "ينتهي": 1031,
      "آت": 1032,
      "آخذ": 1033,
      "أتحدث": 1034,
      "أتوقع": 1035,
      "أثق": 1036,
      "أخبرتني": 1037,
      "أربع": 1038,
      "أرغب": 1039,
      "أريدك": 1040,
      "أساعد": 1041,
      "أسمع": 1042,
      "أصدقائي": 1043,
      "أعدت": 1044,
      "أعطى": 1045,
      "أعود": 1046,
      "أغلقت": 1047,
      "أقصد": 1048,
      "ألق": 1049,
      "أمطرت": 1050,
      "أنام": 1051,
      "إفعل": 1052,
      "إنهاء": 1053,
      "اجلس": 1054,
      "استخدام": 1055,
      "استعارة": 1056,
      "اشترت": 1057,
      "اعرف": 1058,
      "افعل": 1059,
      "الأمور": 1060,
      "الإعتماد": 1061,
      "الاثنين": 1062,
      "الانجليزية": 1063,
      "البريد": 1064,
      "البيض": 1065,
      "التاريخ": 1066,
      "التفاحة": 1067,
      "الجلوس": 1068,
      "الحال": 1069,
      "الحساب": 1070,
      "الذين": 1071,
      "الزواج": 1072,
      "السينما": 1073,
      "الشارع": 1074,
      "الشجرة": 1075,
      "الصغير": 1076,
      "الصندوق": 1077,
      "الصوت": 1078,
      "الضجيج": 1079,
      "الطائر": 1080,
      "الطريقة": 1081,
      "القادمة": 1082,
      "القصة": 1083,
      "الكرسي": 1084,
      "الكفاية": 1085,
      "الكلمة": 1086,
      "المؤتمر": 1087,
      "المتحدة": 1088,
      "المحتمل": 1089,
      "المذياع": 1090,
      "المريخ": 1091,
      "المساء": 1092,
      "المصرف": 1093,
      "المعلومات": 1094,
      "المفتاح": 1095,
      "المفضلة": 1096,
      "النقود": 1097,
      "النوافذ": 1098,
      "الولايات": 1099,
      "انتهت": 1100,
      "بإمكانه": 1101,
      "باردا": 1102,
      "بالإنجليزية": 1103,
      "بالبرد": 1104,
      "بالتأكيد": 1105,
      "بالقرب": 1106,
      "بحذر": 1107,
      "بسهولة": 1108,
      "بشدة": 1109,
      "بشيء": 1110,
      "بصوت": 1111,
      "بعضكما": 1112,
      "بفعل": 1113,
      "بقيت": 1114,
      "بني": 1115,
      "بوستن": 1116,
      "تأخذ": 1117,
      "تبعد": 1118,
      "تبكي": 1119,
      "ترتدي": 1120,
      "ترغب": 1121,
      "تشعر": 1122,
      "تظاهر": 1123,
      "تفكر": 1124,
      "تقبل": 1125,
      "تقرأ": 1126,
      "تلو": 1127,
      "تملك": 1128,
      "تنام": 1129,
      "توجد": 1130,
      "ثمة": 1131,
      "جزيلا": 1132,
      "حفلة": 1133,
      "حياته": 1134,
      "حيال": 1135,
      "دولار": 1136,
      "رأيتها": 1137,
      "رجال": 1138,
      "رجلا": 1139,
      "زيارة": 1140,
      "سآخذ": 1141,
      "سأشتري": 1142,
      "سأفعل": 1143,
      "ساعتين": 1144,
      "ستأتي": 1145,
      "ستعود": 1146,
      "سماع": 1147,
      "صغيرا": 1148,
      "صوتك": 1149,
      "طالبا": 1150,
      "طول": 1151,
      "عاش": 1152,
      "عجلة": 1153,
      "عرض": 1154,
      "عرفت": 1155,
      "علمت": 1156,
      "علی": 1157,
      "عمري": 1158,
      "عنك": 1159,
      "عنها": 1160,
      "عنوانك": 1161,
      "فرق": 1162,
      "فستانا": 1163,
      "فهمت": 1164,
      "فيلم": 1165,
      "قابلتها": 1166,
      "قرأت": 1167,
      "قط": 1168,
      "قلبي": 1169,
      "كسر": 1170,
      "لفعل": 1171,
      "للعمل": 1172,
      "للوصول": 1173,
      "لنذهب": 1174,
      "لولا": 1175,
      "ليلى": 1176,
      "مادة": 1177,
      "مجرد": 1178,
      "محام": 1179,
      "مشغولة": 1180,
      "مظلة": 1181,
      "معنى": 1182,
      "مكانك": 1183,
      "ممتعا": 1184,
      "منزل": 1185,
      "موسيقى": 1186,
      "نادرا": 1187,
      "نفسي": 1188,
      "نفعل": 1189,
      "نمت": 1190,
      "هاتفي": 1191,
      "هما": 1192,
      "هنالك": 1193,
      "هى": 1194,
      "وجه": 1195,
      "وحده": 1196,
      "يتوجب": 1197,
      "يتوقف": 1198,
      "يجري": 1199,
      "يحبها": 1200,
      "يدفع": 1201,
      "يرجى": 1202,
      "يرى": 1203,
      "يعتقد": 1204,
      "يعجبني": 1205,
      "يعيشون": 1206,
      "يقوم": 1207,
      "ينتظر": 1208,
      "يهتم": 1209,
      "أبق": 1210,
      "أبقى": 1211,
      "أبكر": 1212,
      "أتريد": 1213,
      "أجرة": 1214,
      "أجلك": 1215,
      "أحببت": 1216,
      "أحمر": 1217,
      "أحمق": 1218,
      "أخيك": 1219,
      "أدخل": 1220,
      "أراه": 1221,
      "أسئلة": 1222,
      "أسوأ": 1223,
      "أشتري": 1224,
      "أشهر": 1225,
      "أصغر": 1226,
      "أطفئ": 1227,
      "أكتب": 1228,
      "ألديك": 1229,
      "ألست": 1230,
      "أنتظر": 1231,
      "أهذه": 1232,
      "أهم": 1233,
      "أيا": 1234,
      "إحدى": 1235,
      "إخباري": 1236,
      "إطفاء": 1237,
      "إيطاليا": 1238,
      "ابن": 1239,
      "ابني": 1240,
      "اتركني": 1241,
      "ارتكب": 1242,
      "استمرت": 1243,
      "الأخيرة": 1244,
      "الأرجح": 1245,
      "الأسعار": 1246,
      "الأسنان": 1247,
      "الأغنية": 1248,
      "الأفلام": 1249,
      "الأكل": 1250,
      "الأمل": 1251,
      "الإلكتروني": 1252,
      "الان": 1253,
      "البرتقال": 1254,
      "الثانوية": 1255,
      "الحريق": 1256,
      "الحقيبة": 1257,
      "الخلفية": 1258,
      "الخير": 1259,
      "الدرجة": 1260,
      "الدرس": 1261,
      "الركض": 1262,
      "السكين": 1263,
      "السن": 1264,
      "السوداء": 1265,
      "السياحية": 1266,
      "السيارات": 1267,
      "الشاطئ": 1268,
      "الصحيح": 1269,
      "الصديق": 1270,
      "الضجة": 1271,
      "الضوء": 1272,
      "الضيق": 1273,
      "الطابق": 1274,
      "العزف": 1275,
      "العنوان": 1276,
      "الفيديو": 1277,
      "القائمة": 1278,
      "الكحول": 1279,
      "المباراة": 1280,
      "المبنى": 1281,
      "المتعة": 1282,
      "المدرس": 1283,
      "المرآة": 1284,
      "المرأ": 1285,
      "المنتزه": 1286,
      "النجدة": 1287,
      "الورود": 1288,
      "انتظرت": 1289,
      "اندلعت": 1290,
      "بأخرى": 1291,
      "بأربعة": 1292,
      "باريس": 1293,
      "بالذهاب": 1294,
      "بالفرنسية": 1295,
      "بالقطار": 1296,
      "بالكاد": 1297,
      "بعيد": 1298,
      "بعيدة": 1299,
      "بماذا": 1300,
      "بنفس": 1301,
      "تأت": 1302,
      "تؤلمني": 1303,
      "تبقي": 1304,
      "تخرج": 1305,
      "تذكرني": 1306,
      "تراه": 1307,
      "ترجم": 1308,
      "ترى": 1309,
      "تريده": 1310,
      "تسأل": 1311,
      "تسبح": 1312,
      "تستحق": 1313,
      "تعزف": 1314,
      "تعلمت": 1315,
      "تقترح": 1316,
      "تنسى": 1317,
      "تنصحني": 1318,
      "تنوي": 1319,
      "ثم": 1320,
      "جائعا": 1321,
      "جبل": 1322,
      "جميعا": 1323,
      "حادة": 1324,
      "حالة": 1325,
      "حينها": 1326,
      "خطة": 1327,
      "خطير": 1328,
      "خمس": 1329,
      "دراجة": 1330,
      "درست": 1331,
      "دفع": 1332,
      "ذاهبون": 1333,
      "رأيتك": 1334,
      "رئيس": 1335,
      "رسالتك": 1336,
      "رقم": 1337,
      "رن": 1338,
      "روما": 1339,
      "سأحضر": 1340,
      "سألني": 1341,
      "سابقا": 1342,
      "سافر": 1343,
      "ستبدأ": 1344,
      "سنين": 1345,
      "سيئا": 1346,
      "شكوك": 1347,
      "صداع": 1348,
      "صديقي": 1349,
      "طبيبة": 1350,
      "طويلة": 1351,
      "ظننتك": 1352,
      "عائلتي": 1353,
      "عالية": 1354,
      "عثرت": 1355,
      "عزف": 1356,
      "عليها": 1357,
      "عمره": 1358,
      "عمرها": 1359,
      "عندنا": 1360,
      "عنق": 1361,
      "غادر": 1362,
      "غاية": 1363,
      "فشلت": 1364,
      "فكر": 1365,
      "فوجي": 1366,
      "فى": 1367,
      "فيك": 1368,
      "قابلت": 1369,
      "قابلته": 1370,
      "قادر": 1371,
      "قاموسك": 1372,
      "قبعتك": 1373,
      "قدميه": 1374,
      "قريب": 1375,
      "قطع": 1376,
      "قم": 1377,
      "قوي": 1378,
      "قوية": 1379,
      "كأنها": 1380,
      "كادت": 1381,
      "كره": 1382,
      "كعكة": 1383,
      "كلبك": 1384,
      "كلمة": 1385,
      "كلنا": 1386,
      "كي": 1387,
      "لأني": 1388,
      "لكني": 1389,
      "للحظة": 1390,
      "للذهاب": 1391,
      "مئة": 1392,
      "مبكرا": 1393,
      "مجنون": 1394,
      "محطة": 1395,
      "مريض": 1396,
      "مساء": 1397,
      "مشاكل": 1398,
      "معا": 1399,
      "مغلق": 1400,
      "مفاتيحي": 1401,
      "مفتوحة": 1402,
      "ملء": 1403,
      "موعد": 1404,
      "نسي": 1405,
      "نظر": 1406,
      "نظرت": 1407,
      "نعرفه": 1408,
      "نكن": 1409,
      "ننسى": 1410,
      "هاتفك": 1411,
      "واجباتك": 1412,
      "وجهه": 1413,
      "وجود": 1414,
      "وحيد": 1415,
      "يبكي": 1416,
      "يحبك": 1417,
      "يحتاجه": 1418,
      "يديك": 1419,
      "يرد": 1420,
      "يزال": 1421,
      "يعزف": 1422,
      "يعود": 1423,
      "يغادر": 1424,
      "ينظر": 1425,
      "يهم": 1426,
      "آلة": 1427,
      "أأنت": 1428,
      "أتعرف": 1429,
      "أجلي": 1430,
      "أحسن": 1431,
      "أحقا": 1432,
      "أخ": 1433,
      "أرسلت": 1434,
      "أسبح": 1435,
      "أسكن": 1436,
      "أعطيت": 1437,
      "أعطيك": 1438,
      "أفعله": 1439,
      "أفعلها": 1440,
      "أقترح": 1441,
      "ألف": 1442,
      "ألقي": 1443,
      "أما": 1444,
      "أمزح": 1445,
      "أمك": 1446,
      "أملك": 1447,
      "أمه": 1448,
      "أمين": 1449,
      "أنف": 1450,
      "أهلا": 1451,
      "أوقف": 1452,
      "أولاد": 1453,
      "أينما": 1454,
      "إجابة": 1455,
      "إخلع": 1456,
      "إيقاف": 1457,
      "اترك": 1458,
      "اختر": 1459,
      "اخلع": 1460,
      "ادخل": 1461,
      "ارتكبت": 1462,
      "استراحة": 1463,
      "استرح": 1464,
      "استطيع": 1465,
      "اشتقت": 1466,
      "اصبعي": 1467,
      "اعتقدت": 1468,
      "الأخضر": 1469,
      "الأزرق": 1470,
      "الأزهار": 1471,
      "الألم": 1472,
      "الإفطار": 1473,
      "الاسبوع": 1474,
      "البتة": 1475,
      "البلاد": 1476,
      "البنك": 1477,
      "التالي": 1478,
      "التصرف": 1479,
      "التفكير": 1480,
      "التقيت": 1481,
      "الثالثة": 1482,
      "الجبنة": 1483,
      "الجريمة": 1484,
      "الجزيرة": 1485,
      "الجسر": 1486,
      "الجوع": 1487,
      "الجيد": 1488,
      "الخامس": 1489,
      "الخبز": 1490,
      "الخلف": 1491,
      "الدخول": 1492,
      "الدوام": 1493,
      "الذكاء": 1494,
      "الرابعة": 1495,
      "الربيع": 1496,
      "الرصاص": 1497,
      "الرواية": 1498,
      "الرياضيات": 1499,
      "السابعة": 1500,
      "السرعة": 1501,
      "السفينة": 1502,
      "الشرطي": 1503,
      "الشركة": 1504,
      "الشطرنج": 1505,
      "العدو": 1506,
      "العربيه": 1507,
      "العشب": 1508,
      "العودة": 1509,
      "الفتيات": 1510,
      "القاموس": 1511,
      "القبعة": 1512,
      "الكاميرا": 1513,
      "الكنيسة": 1514,
      "اللقاء": 1515,
      "المحل": 1516,
      "المزرعة": 1517,
      "المشروع": 1518,
      "المشي": 1519,
      "المطبخ": 1520,
      "المغادرة": 1521,
      "الملح": 1522,
      "الملف": 1523,
      "النهاية": 1524,
      "الوصول": 1525,
      "الوطني": 1526,
      "بأنها": 1527,
      "بإمكان": 1528,
      "بالجلوس": 1529,
      "بالحافلة": 1530,
      "بالحقيقة": 1531,
      "بالسعادة": 1532,
      "بالشرطة": 1533,
      "بالطبع": 1534,
      "بالعمل": 1535,
      "بالفعل": 1536,
      "باللون": 1537,
      "بتلك": 1538,
      "بجانب": 1539,
      "بخصوص": 1540,
      "بدون": 1541,
      "بضع": 1542,
      "بطل": 1543,
      "بطلاقة": 1544,
      "بكثير": 1545,
      "بكم": 1546,
      "بماري": 1547,
      "بيع": 1548,
      "تتصل": 1549,
      "تجد": 1550,
      "تحتاجه": 1551,
      "تحصل": 1552,
      "تحمل": 1553,
      "تخبر": 1554,
      "تذكرت": 1555,
      "تريدين": 1556,
      "تستسلم": 1557,
      "تشبه": 1558,
      "تصبح": 1559,
      "تطلب": 1560,
      "تغير": 1561,
      "تفعلها": 1562,
      "تقع": 1563,
      "تكره": 1564,
      "تمزح": 1565,
      "تناول": 1566,
      "تود": 1567,
      "توقفي": 1568,
      "جاءت": 1569,
      "جامعة": 1570,
      "جاهزة": 1571,
      "جبان": 1572,
      "جعلك": 1573,
      "جميعكم": 1574,
      "حب": 1575,
      "حضر": 1576,
      "حفظ": 1577,
      "حفل": 1578,
      "حقيقية": 1579,
      "حمية": 1580,
      "خاطئا": 1581,
      "خرج": 1582,
      "خير": 1583,
      "دراجتك": 1584,
      "درجة": 1585,
      "دليل": 1586,
      "دولة": 1587,
      "دوما": 1588,
      "ذات": 1589,
      "ذكي": 1590,
      "ذهبنا": 1591,
      "رأسه": 1592,
      "رؤيتك": 1593,
      "رخصة": 1594,
      "زمن": 1595,
      "زوجها": 1596,
      "سأترك": 1597,
      "سأعطيك": 1598,
      "سأل": 1599,
      "سؤالا": 1600,
      "سائح": 1601,
      "ساخنة": 1602,
      "ساعدتني": 1603,
      "سافرت": 1604,
      "سامر": 1605,
      "سعر": 1606,
      "سقطت": 1607,
      "سوق": 1608,
      "سوى": 1609,
      "سويا": 1610,
      "سيئة": 1611,
      "سياحي": 1612,
      "سيدي": 1613,
      "شركة": 1614,
      "شعبية": 1615,
      "شعرت": 1616,
      "صحتك": 1617,
      "صحح": 1618,
      "صعوبة": 1619,
      "صفعته": 1620,
      "طرق": 1621,
      "عالم": 1622,
      "عبر": 1623,
      "عدا": 1624,
      "عدت": 1625,
      "عدم": 1626,
      "عديدة": 1627,
      "عشرين": 1628,
      "عطشانا": 1629,
      "عطلة": 1630,
      "عمرك": 1631,
      "عنده": 1632,
      "عيني": 1633,
      "غبي": 1634,
      "غرفته": 1635,
      "غريب": 1636,
      "غريبة": 1637,
      "غسل": 1638,
      "فقير": 1639,
      "فندق": 1640,
      "فهو": 1641,
      "قالت": 1642,
      "قاله": 1643,
      "قدم": 1644,
      "قديمة": 1645,
      "قضاء": 1646,
      "قف": 1647,
      "قلقا": 1648,
      "قلمك": 1649,
      "قليل": 1650,
      "قول": 1651,
      "قويا": 1652,
      "كتبت": 1653,
      "كتبي": 1654,
      "كله": 1655,
      "كلها": 1656,
      "كندا": 1657,
      "لأنك": 1658,
      "لأنهي": 1659,
      "لأي": 1660,
      "لدرجة": 1661,
      "لديهم": 1662,
      "لسبب": 1663,
      "لطفك": 1664,
      "لعبت": 1665,
      "لعدم": 1666,
      "للسباحة": 1667,
      "للشرب": 1668,
      "للمدرسة": 1669,
      "للمنزل": 1670,
      "للميلاد": 1671,
      "لمشاهدة": 1672,
      "لمعرفة": 1673,
      "لنبدأ": 1674,
      "لندن": 1675,
      "لنرى": 1676,
      "ليتني": 1677,
      "مازلت": 1678,
      "مباشرة": 1679,
      "محظوظ": 1680,
      "محفظتي": 1681,
      "مدرستنا": 1682,
      "مستعدا": 1683,
      "مسكون": 1684,
      "مطلقا": 1685,
      "معلما": 1686,
      "معها": 1687,
      "مفاجأة": 1688,
      "مقصد": 1689,
      "مكتب": 1690,
      "مليئة": 1691,
      "ممارسة": 1692,
      "ممتع": 1693,
      "منزلا": 1694,
      "منها": 1695,
      "منهم": 1696,
      "ميلادي": 1697,
      "نام": 1698,
      "نتحدث": 1699,
      "نرى": 1700,
      "نسيان": 1701,
      "نصنع": 1702,
      "نقود": 1703,
      "نكون": 1704,
      "هادئا": 1705,
      "هرب": 1706,
      "هوايتي": 1707,
      "وأنت": 1708,
      "واصل": 1709,
      "والدتي": 1710,
      "وجدته": 1711,
      "وحدك": 1712,
      "ورطة": 1713,
      "ولكني": 1714,
      "يؤلم": 1715,
      "يؤلمني": 1716,
      "يؤمن": 1717,
      "يبقى": 1718,
      "يتحسن": 1719,
      "يحترق": 1720,
      "يدرس": 1721,
      "يدك": 1722,
      "يده": 1723,
      "يرتدي": 1724,
      "يرغب": 1725,
      "يشاهد": 1726,
      "يصعب": 1727,
      "يعجبك": 1728,
      "يفضل": 1729,
      "يفكر": 1730,
      "يمشي": 1731,
      "آلي": 1732,
      "أباك": 1733,
      "أبلغ": 1734,
      "أبيه": 1735,
      "أتصل": 1736,
      "أتمشى": 1737,
      "أجب": 1738,
      "أجنبية": 1739,
      "أحس": 1740,
      "أخبريني": 1741,
      "أخشى": 1742,
      "أر": 1743,
      "أربعة": 1744,
      "أرد": 1745,
      "أزال": 1746,
      "أستمع": 1747,
      "أسناني": 1748,
      "أشعل": 1749,
      "أشياء": 1750,
      "أصحابي": 1751,
      "أصير": 1752,
      "أضع": 1753,
      "أطرح": 1754,
      "أعتذر": 1755,
      "أعترف": 1756,
      "أعتمد": 1757,
      "أعرفك": 1758,
      "أعرفها": 1759,
      "أعلى": 1760,
      "أعمى": 1761,
      "أغادر": 1762,
      "أغلب": 1763,
      "أقفل": 1764,
      "أكنت": 1765,
      "ألعاب": 1766,
      "أمامي": 1767,
      "أمرا": 1768,
      "أمضيت": 1769,
      "أمضينا": 1770,
      "أنجزت": 1771,
      "أنفك": 1772,
      "أنهم": 1773,
      "أى": 1774,
      "إتفقوا": 1775,
      "إخبار": 1776,
      "إصلاح": 1777,
      "إفحص": 1778,
      "إلينا": 1779,
      "إما": 1780,
      "إنتظر": 1781,
      "إنجليزية": 1782,
      "إنسان": 1783,
      "إياك": 1784,
      "إياها": 1785,
      "اتهام": 1786,
      "احتاج": 1787,
      "اخرج": 1788,
      "اذا": 1789,
      "استخدامها": 1790,
      "استطعت": 1791,
      "استلمت": 1792,
      "استمتع": 1793,
      "اسمح": 1794,
      "اصطدمت": 1795,
      "اعتدت": 1796,
      "افتح": 1797,
      "اكثر": 1798,
      "الأبد": 1799,
      "الأحيان": 1800,
      "الأخير": 1801,
      "الأسد": 1802,
      "الأسهم": 1803,
      "الأشجار": 1804,
      "الأشخاص": 1805,
      "الأقدام": 1806,
      "الأكثر": 1807,
      "الألعاب": 1808,
      "الأوراق": 1809,
      "الأول": 1810,
      "الإتصال": 1811,
      "الإجتماع": 1812,
      "الإسبوع": 1813,
      "الإستيقاظ": 1814,
      "الاشياء": 1815,
      "البشر": 1816,
      "البطيخ": 1817,
      "البكاء": 1818,
      "البلدة": 1819,
      "البوابة": 1820,
      "التاسعة": 1821,
      "التزلج": 1822,
      "الثانية": 1823,
      "الثلاثين": 1824,
      "الثلاجة": 1825,
      "الثمن": 1826,
      "الجائزة": 1827,
      "الجرس": 1828,
      "الجمعة": 1829,
      "الجمهور": 1830,
      "الحالة": 1831,
      "الحد": 1832,
      "الحظ": 1833,
      "الحمراء": 1834,
      "الحيوان": 1835,
      "الخامسة": 1836,
      "الخريف": 1837,
      "الدراسي": 1838,
      "الدول": 1839,
      "الرؤية": 1840,
      "الرجاء": 1841,
      "الرسائل": 1842,
      "الرياضية": 1843,
      "الزبدة": 1844,
      "الزلازل": 1845,
      "السرطان": 1846,
      "السقف": 1847,
      "السكر": 1848,
      "السلام": 1849,
      "السلة": 1850,
      "الشعر": 1851,
      "الصغيرة": 1852,
      "الصفحة": 1853,
      "الصينية": 1854,
      "الطلاب": 1855,
      "الطلاق": 1856,
      "الطلبة": 1857,
      "الظهيرة": 1858,
      "العائلة": 1859,
      "العادة": 1860,
      "العاصفة": 1861,
      "العثور": 1862,
      "العمر": 1863,
      "الفرصة": 1864,
      "الفستان": 1865,
      "الفطور": 1866,
      "الفكرة": 1867,
      "الفواكه": 1868,
      "القاتل": 1869,
      "القانون": 1870,
      "القدر": 1871,
      "القصائد": 1872,
      "القصيدة": 1873,
      "القميص": 1874,
      "الكبرى": 1875,
      "الم": 1876,
      "المتحف": 1877,
      "المخرج": 1878,
      "المرفق": 1879,
      "المستحيل": 1880,
      "المسرحية": 1881,
      "المطعم": 1882,
      "المعذرة": 1883,
      "المعطف": 1884,
      "المعلومة": 1885,
      "الملك": 1886,
      "المهم": 1887,
      "النارية": 1888,
      "النبيذ": 1889,
      "الهند": 1890,
      "الواضح": 1891,
      "الوجه": 1892,
      "الوحل": 1893,
      "الوردة": 1894,
      "الوضع": 1895,
      "اليابانيون": 1896,
      "انتهى": 1897,
      "بأس": 1898,
      "بأنفسنا": 1899,
      "بإمكاننا": 1900,
      "بإمكانها": 1901,
      "بالرغم": 1902,
      "بالزكام": 1903,
      "ببعض": 1904,
      "بحالة": 1905,
      "بدت": 1906,
      "برأيك": 1907,
      "بريدي": 1908,
      "بشخص": 1909,
      "بشرط": 1910,
      "بضعة": 1911,
      "بعثت": 1912,
      "بعمل": 1913,
      "بقليل": 1914,
      "بقية": 1915,
      "بكل": 1916,
      "بل": 1917,
      "بمعرفتك": 1918,
      "بمهارة": 1919,
      "بنجاحي": 1920,
      "بوسعه": 1921,
      "بيانو": 1922,
      "بيننا": 1923,
      "تبدين": 1924,
      "تتأخر": 1925,
      "تتدخل": 1926,
      "تجارة": 1927,
      "تحافظ": 1928,
      "تحبه": 1929,
      "تحقق": 1930,
      "ترجمة": 1931,
      "تريديني": 1932,
      "تريني": 1933,
      "تسبب": 1934,
      "تستعمل": 1935,
      "تسمح": 1936,
      "تسمع": 1937,
      "تشتري": 1938,
      "تصرف": 1939,
      "تضع": 1940,
      "تعبر": 1941,
      "تغلق": 1942,
      "تقابلنا": 1943,
      "تقفل": 1944,
      "تقلع": 1945,
      "تقم": 1946,
      "تمانع": 1947,
      "توصلني": 1948,
      "ثلاثين": 1949,
      "جدتي": 1950,
      "جرح": 1951,
      "جزء": 1952,
      "جميعنا": 1953,
      "جون": 1954,
      "حارا": 1955,
      "حاليا": 1956,
      "حد": 1957,
      "حذاءك": 1958,
      "حزينة": 1959,
      "حسن": 1960,
      "حصلت": 1961,
      "حقيبة": 1962,
      "حلمت": 1963,
      "حلول": 1964,
      "حمى": 1965,
      "حوالي": 1966,
      "حيث": 1967,
      "خائفة": 1968,
      "خطئي": 1969,
      "خطيرة": 1970,
      "خلق": 1971,
      "دخلت": 1972,
      "دع": 1973,
      "ذراعه": 1974,
      "ذراعي": 1975,
      "ذكية": 1976,
      "رأي": 1977,
      "رسم": 1978,
      "رفاق": 1979,
      "ركبت": 1980,
      "زاد": 1981,
      "زرت": 1982,
      "سآكل": 1983,
      "سأتزوج": 1984,
      "سأساعدك": 1985,
      "سأفكر": 1986,
      "سأوصلك": 1987,
      "ساعتك": 1988,
      "ستة": 1989,
      "ستتزوج": 1990,
      "ستشعر": 1991,
      "ستغادر": 1992,
      "سر": 1993,
      "سكر": 1994,
      "سمع": 1995,
      "سن": 1996,
      "سوء": 1997,
      "سياحية": 1998,
      "سيحدث": 1999,
      "سير": 2000,
      "سيسعدني": 2001,
      "شأن": 2002,
      "شئت": 2003,
      "شاب": 2004,
      "شابا": 2005,
      "شاحبا": 2006,
      "شاهدت": 2007,
      "شعرها": 2008,
      "شوكة": 2009,
      "صالحا": 2010,
      "صحة": 2011,
      "صفر": 2012,
      "صناعة": 2013,
      "صنع": 2014,
      "ضرب": 2015,
      "ضع": 2016,
      "طبيعي": 2017,
      "طلاب": 2018,
      "طولك": 2019,
      "طيب": 2020,
      "ظل": 2021,
      "عائلتك": 2022,
      "عاد": 2023,
      "عاريا": 2024,
      "عال": 2025,
      "عرف": 2026,
      "عطشان": 2027,
      "عظيم": 2028,
      "عمر": 2029,
      "عملي": 2030,
      "عنوان": 2031,
      "عينيك": 2032,
      "غاضبا": 2033,
      "غالية": 2034,
      "غد": 2035,
      "غرفتها": 2036,
      "غطاه": 2037,
      "غيرت": 2038,
      "غيظ": 2039,
      "فاز": 2040,
      "فترة": 2041,
      "فخورة": 2042,
      "فرنسا": 2043,
      "فرنسية": 2044,
      "فصل": 2045,
      "فمك": 2046,
      "قائمة": 2047,
      "قادم": 2048,
      "قاسيا": 2049,
      "قالته": 2050,
      "قامت": 2051,
      "قديم": 2052,
      "قريبة": 2053,
      "قصدك": 2054,
      "قصيرة": 2055,
      "قطعت": 2056,
      "قلق": 2057,
      "قلما": 2058,
      "قلمي": 2059,
      "قهوة": 2060,
      "قوة": 2061,
      "قيد": 2062,
      "كأنك": 2063,
      "كاد": 2064,
      "كامل": 2065,
      "كاميرا": 2066,
      "كانوا": 2067,
      "كتابي": 2068,
      "كلمات": 2069,
      "لأبي": 2070,
      "لأجل": 2071,
      "لأن": 2072,
      "لابد": 2073,
      "لتناول": 2074,
      "لحفلة": 2075,
      "لذيذ": 2076,
      "لذيذة": 2077,
      "لرؤيتك": 2078,
      "لشراء": 2079,
      "لعبة": 2080,
      "لغات": 2081,
      "لفترة": 2082,
      "لكي": 2083,
      "للسياح": 2084,
      "للقيام": 2085,
      "لماري": 2086,
      "لمزيد": 2087,
      "لمساعدة": 2088,
      "لنأكل": 2089,
      "لوح": 2090,
      "لوحدك": 2091,
      "لوحدي": 2092,
      "لون": 2093,
      "ماتت": 2094,
      "مالا": 2095,
      "متأخر": 2096,
      "مثير": 2097,
      "مدة": 2098,
      "مدرس": 2099,
      "مدرسة": 2100,
      "مدرسي": 2101,
      "مدى": 2102,
      "مدين": 2103,
      "مرآة": 2104,
      "مرتين": 2105,
      "مركز": 2106,
      "مريضة": 2107,
      "مستحيل": 2108,
      "مستعد": 2109,
      "مستقيم": 2110,
      "مشيت": 2111,
      "مضربك": 2112,
      "معجب": 2113,
      "معروف": 2114,
      "معروفا": 2115,
      "مغلقا": 2116,
      "مفاتيح": 2117,
      "مفتوحا": 2118,
      "مقابلة": 2119,
      "مقدما": 2120,
      "مكانا": 2121,
      "مكاني": 2122,
      "مكتوب": 2123,
      "ملاحظة": 2124,
      "ملك": 2125,
      "ملكي": 2126,
      "ممتاز": 2127,
      "منتصف": 2128,
      "منطقيا": 2129,
      "موقع": 2130,
      "موهوب": 2131,
      "ميلاد": 2132,
      "نأخذ": 2133,
      "نأكل": 2134,
      "ناولني": 2135,
      "نبدأ": 2136,
      "نتكلم": 2137,
      "نحو": 2138,
      "نساء": 2139,
      "نصحته": 2140,
      "نعلم": 2141,
      "نعمل": 2142,
      "نفسها": 2143,
      "نقطة": 2144,
      "نقوم": 2145,
      "نموذج": 2146,
      "ننقسم": 2147,
      "نيويورك": 2148,
      "هاجم": 2149,
      "واجباتي": 2150,
      "واضح": 2151,
      "وجهي": 2152,
      "وحدي": 2153,
      "ورقة": 2154,
      "وسط": 2155,
      "وظيفته": 2156,
      "وقفت": 2157,
      "وكل": 2158,
      "ولدا": 2159,
      "وليلى": 2160,
      "يأت": 2161,
      "يأكلون": 2162,
      "ياباني": 2163,
      "يبق": 2164,
      "يترك": 2165,
      "يتم": 2166,
      "يحبني": 2167,
      "يدعو": 2168,
      "يدي": 2169,
      "يذكر": 2170,
      "يركض": 2171,
      "يريدك": 2172,
      "يساعدنا": 2173,
      "يسافر": 2174,
      "يشعر": 2175,
      "يعتقدون": 2176,
      "يعتمد": 2177,
      "يعرفون": 2178,
      "يغني": 2179,
      "يلعبون": 2180,
      "ين": 2181,
      "ينساه": 2182,
      "يورو": 2183,
      "آمن": 2184,
      "أباه": 2185,
      "أبدو": 2186,
      "أبوك": 2187,
      "أبوها": 2188,
      "أبيض": 2189,
      "أبيك": 2190,
      "أتحب": 2191,
      "أتركك": 2192,
      "أتسمح": 2193,
      "أجبت": 2194,
      "أجلس": 2195,
      "أجيب": 2196,
      "أحصل": 2197,
      "أحل": 2198,
      "أحمرا": 2199,
      "أخاف": 2200,
      "أخبرت": 2201,
      "أخبرتك": 2202,
      "أخبرنا": 2203,
      "أخبرها": 2204,
      "أخت": 2205,
      "أخته": 2206,
      "أخطاء": 2207,
      "أخفض": 2208,
      "أراها": 2209,
      "أرك": 2210,
      "أسئلتك": 2211,
      "أسبانيا": 2212,
      "أستعمل": 2213,
      "أسعار": 2214,
      "أسنانك": 2215,
      "أشاهد": 2216,
      "أشتاق": 2217,
      "أشرح": 2218,
      "أصاب": 2219,
      "أصدقائه": 2220,
      "أصدقك": 2221,
      "أصعب": 2222,
      "أصلا": 2223,
      "أضف": 2224,
      "أطفأ": 2225,
      "أطفال": 2226,
      "أطلق": 2227,
      "أطيب": 2228,
      "أظنك": 2229,
      "أعددت": 2230,
      "أعزف": 2231,
      "أعطتني": 2232,
      "أعندك": 2233,
      "أغرب": 2234,
      "أغسل": 2235,
      "أغنية": 2236,
      "أفتح": 2237,
      "أفترض": 2238,
      "أفهمه": 2239,
      "أقلام": 2240,
      "أقلعت": 2241,
      "أكتوبر": 2242,
      "ألمانيا": 2243,
      "أليست": 2244,
      "أمامنا": 2245,
      "أمتأكد": 2246,
      "أمرنا": 2247,
      "أمري": 2248,
      "أمسك": 2249,
      "أمشي": 2250,
      "أمضت": 2251,
      "أمضى": 2252,
      "أمل": 2253,
      "أمها": 2254,
      "أنتم": 2255,
      "أنفي": 2256,
      "أنوي": 2257,
      "أهتم": 2258,
      "أهل": 2259,
      "أهناك": 2260,
      "أوافقه": 2261,
      "أية": 2262,
      "إخوة": 2263,
      "إسبوع": 2264,
      "إسمي": 2265,
      "إشتريت": 2266,
      "إطلاقا": 2267,
      "إقفال": 2268,
      "إكرامية": 2269,
      "إلی": 2270,
      "إنتهى": 2271,
      "إنتهيت": 2272,
      "إياه": 2273,
      "إيجاد": 2274,
      "ابدا": 2275,
      "ابنا": 2276,
      "ابنتي": 2277,
      "ابنه": 2278,
      "اتفق": 2279,
      "اتفقنا": 2280,
      "اتهمتني": 2281,
      "اجتماع": 2282,
      "احبك": 2283,
      "احتمال": 2284,
      "احد": 2285,
      "اختبأ": 2286,
      "اختفى": 2287,
      "ارتكاب": 2288,
      "ارى": 2289,
      "استراليا": 2290,
      "استعمال": 2291,
      "استقلت": 2292,
      "استيقظ": 2293,
      "اسمها": 2294,
      "اشتكي": 2295,
      "اصابة": 2296,
      "اعتن": 2297,
      "اعتني": 2298,
      "اعلم": 2299,
      "اغسل": 2300,
      "اغلق": 2301,
      "افتقدتك": 2302,
      "افضل": 2303,
      "اقتصادية": 2304,
      "اكل": 2305,
      "الآس": 2306,
      "الأبواب": 2307,
      "الأجنبية": 2308,
      "الأرز": 2309,
      "الأريكة": 2310,
      "الأسماك": 2311,
      "الأشباح": 2312,
      "الأعمال": 2313,
      "الأقراص": 2314,
      "الألمانية": 2315,
      "الأمريكية": 2316,
      "الأمواج": 2317,
      "الأوان": 2318,
      "الإئتمان": 2319,
      "الإنجليز": 2320,
      "الاتصال": 2321,
      "الاستماع": 2322,
      "الاطفال": 2323,
      "الباقي": 2324,
      "البحر": 2325,
      "البرق": 2326,
      "البركة": 2327,
      "البعد": 2328,
      "البلل": 2329,
      "البناء": 2330,
      "البنات": 2331,
      "البندقية": 2332,
      "التالية": 2333,
      "التجربة": 2334,
      "التذكرة": 2335,
      "التذمر": 2336,
      "التركيز": 2337,
      "التسوق": 2338,
      "التصوير": 2339,
      "التفاصيل": 2340,
      "التقط": 2341,
      "التكلفة": 2342,
      "التوقف": 2343,
      "الثاني": 2344,
      "الثلاث": 2345,
      "الجاز": 2346,
      "الجبال": 2347,
      "الجزر": 2348,
      "الجيتار": 2349,
      "الحاسوب": 2350,
      "الحرارة": 2351,
      "الحشرات": 2352,
      "الحصان": 2353,
      "الحفلات": 2354,
      "الحق": 2355,
      "الحقائق": 2356,
      "الحقيقي": 2357,
      "الحكم": 2358,
      "الحوادث": 2359,
      "الحي": 2360,
      "الحين": 2361,
      "الخبرة": 2362,
      "الخريطة": 2363,
      "الخطبة": 2364,
      "الدفع": 2365,
      "الرئة": 2366,
      "الراديو": 2367,
      "الرجال": 2368,
      "الرد": 2369,
      "الرعد": 2370,
      "الرياضة": 2371,
      "الزجاجة": 2372,
      "السائق": 2373,
      "السجن": 2374,
      "السر": 2375,
      "السعادة": 2376,
      "السهولة": 2377,
      "الشرب": 2378,
      "الشقة": 2379,
      "الشكوك": 2380,
      "الصحن": 2381,
      "الصراخ": 2382,
      "الصغرى": 2383,
      "الصيد": 2384,
      "الضحك": 2385,
      "العاشرة": 2386,
      "العب": 2387,
      "العسل": 2388,
      "العصافير": 2389,
      "العكس": 2390,
      "العلم": 2391,
      "العلوي": 2392,
      "العميق": 2393,
      "الغابة": 2394,
      "الغريب": 2395,
      "الغيوم": 2396,
      "الفئران": 2397,
      "الفاكهة": 2398,
      "الفصل": 2399,
      "الفلفل": 2400,
      "الفوضى": 2401,
      "القاضي": 2402,
      "القتال": 2403,
      "القتل": 2404,
      "القديمة": 2405,
      "القرية": 2406,
      "القضية": 2407,
      "القفز": 2408,
      "القمح": 2409,
      "القمر": 2410,
      "القوانين": 2411,
      "القول": 2412,
      "الكافي": 2413,
      "الكعك": 2414,
      "الكلية": 2415,
      "الكمان": 2416,
      "اللاعب": 2417,
      "اللعبة": 2418,
      "اللون": 2419,
      "المبلغ": 2420,
