{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<start>": 1,
      "<end>": 2,
      "<pad>": 3,
      "i": 4,
      "you": 5,
      "the": 6,
      "to": 7,
      "a": 8,
      "is": 9,
      "tom": 10,
      "he": 11,
      "do": 12,
      "me": 13,
      "that": 14,
      "my": 15,
      "in": 16,
      "this": 17,
      "of": 18,
      "it": 19,
      "have": 20,
      "your": 21,
      "was": 22,
      "dont": 23,
      "are": 24,
      "im": 25,
      "what": 26,
      "for": 27,
      "she": 28,
      "we": 29,
      "not": 30,
      "can": 31,
      "with": 32,
      "know": 33,
      "like": 34,
      "be": 35,
      "his": 36,
      "on": 37,
      "at": 38,
      "want": 39,
      "go": 40,
      "did": 41,
      "here": 42,
      "how": 43,
      "why": 44,
      "its": 45,
      "him": 46,
      "and": 47,
      "will": 48,
      "one": 49,
      "come": 50,
      "her": 51,
      "please": 52,
      "there": 53,
      "ill": 54,
      "very": 55,
      "all": 56,
      "about": 57,
      "has": 58,
      "going": 59,
      "where": 60,
      "if": 61,
      "were": 62,
      "mary": 63,
      "no": 64,
      "time": 65,
      "as": 66,
      "think": 67,
      "didnt": 68,
      "get": 69,
      "they": 70,
      "help": 71,
      "an": 72,
      "cant": 73,
      "up": 74,
      "youre": 75,
      "when": 76,
      "lets": 77,
      "out": 78,
      "car": 79,
      "from": 80,
      "need": 81,
      "forget": 82,
      "love": 83,
      "who": 84,
      "book": 85,
      "by": 86,
      "just": 87,
      "take": 88,
      "see": 89,
      "now": 90,
      "us": 91,
      "ive": 92,
      "house": 93,
      "good": 94,
      "tell": 95,
      "would": 96,
      "so": 97,
      "never": 98,
      "had": 99,
      "been": 100,
      "work": 101,
      "should": 102,
      "too": 103,
      "home": 104,
      "look": 105,
      "father": 106,
      "really": 107,
      "something": 108,
      "may": 109,
      "thats": 110,
      "day": 111,
      "tomorrow": 112,
      "say": 113,
      "last": 114,
      "am": 115,
      "doesnt": 116,
      "right": 117,
      "but": 118,
      "many": 119,
      "than": 120,
      "isnt": 121,
      "must": 122,
      "happy": 123,
      "much": 124,
      "school": 125,
      "lot": 126,
      "new": 127,
      "does": 128,
      "more": 129,
      "well": 130,
      "any": 131,
      "said": 132,
      "money": 133,
      "some": 134,
      "went": 135,
      "yesterday": 136,
      "or": 137,
      "give": 138,
      "make": 139,
      "today": 140,
      "got": 141,
      "our": 142,
      "anything": 143,
      "back": 144,
      "only": 145,
      "always": 146,
      "could": 147,
      "told": 148,
      "better": 149,
      "before": 150,
      "people": 151,
      "water": 152,
      "speak": 153,
      "whats": 154,
      "english": 155,
      "stay": 156,
      "stop": 157,
      "down": 158,
      "room": 159,
      "two": 160,
      "let": 161,
      "made": 162,
      "hes": 163,
      "off": 164,
      "wont": 165,
      "dog": 166,
      "every": 167,
      "mother": 168,
      "way": 169,
      "asked": 170,
      "eat": 171,
      "looking": 172,
      "man": 173,
      "old": 174,
      "play": 175,
      "believe": 176,
      "happened": 177,
      "leave": 178,
      "came": 179,
      "night": 180,
      "buy": 181,
      "again": 182,
      "french": 183,
      "live": 184,
      "these": 185,
      "toms": 186,
      "wanted": 187,
      "into": 188,
      "talk": 189,
      "three": 190,
      "after": 191,
      "still": 192,
      "lost": 193,
      "likes": 194,
      "remember": 195,
      "theres": 196,
      "doctor": 197,
      "id": 198,
      "long": 199,
      "sure": 200,
      "life": 201,
      "read": 202,
      "wasnt": 203,
      "year": 204,
      "best": 205,
      "doing": 206,
      "next": 207,
      "nothing": 208,
      "saw": 209,
      "their": 210,
      "books": 211,
      "understand": 212,
      "drive": 213,
      "find": 214,
      "job": 215,
      "problem": 216,
      "ask": 217,
      "busy": 218,
      "first": 219,
      "left": 220,
      "morning": 221,
      "name": 222,
      "wait": 223,
      "door": 224,
      "late": 225,
      "over": 226,
      "own": 227,
      "watch": 228,
      "rain": 229,
      "wrong": 230,
      "sleep": 231,
      "away": 232,
      "brother": 233,
      "call": 234,
      "those": 235,
      "another": 236,
      "children": 237,
      "everyone": 238,
      "everything": 239,
      "hard": 240,
      "meat": 241,
      "study": 242,
      "answer": 243,
      "beautiful": 244,
      "friends": 245,
      "knows": 246,
      "years": 247,
      "bought": 248,
      "coffee": 249,
      "enough": 250,
      "friend": 251,
      "loves": 252,
      "sister": 253,
      "alone": 254,
      "big": 255,
      "letter": 256,
      "little": 257,
      "mistake": 258,
      "tennis": 259,
      "them": 260,
      "took": 261,
      "week": 262,
      "youd": 263,
      "angry": 264,
      "bus": 265,
      "havent": 266,
      "put": 267,
      "red": 268,
      "thank": 269,
      "worry": 270,
      "bed": 271,
      "japan": 272,
      "keep": 273,
      "other": 274,
      "thought": 275,
      "tourists": 276,
      "arent": 277,
      "because": 278,
      "done": 279,
      "gave": 280,
      "hope": 281,
      "met": 282,
      "thing": 283,
      "youll": 284,
      "even": 285,
      "looks": 286,
      "playing": 287,
      "teacher": 288,
      "train": 289,
      "used": 290,
      "which": 291,
      "yet": 292,
      "against": 293,
      "cold": 294,
      "feel": 295,
      "hear": 296,
      "important": 297,
      "ready": 298,
      "soon": 299,
      "station": 300,
      "use": 301,
      "world": 302,
      "boston": 303,
      "boy": 304,
      "japanese": 305,
      "plan": 306,
      "seen": 307,
      "talking": 308,
      "tried": 309,
      "died": 310,
      "ever": 311,
      "fast": 312,
      "homework": 313,
      "once": 314,
      "party": 315,
      "things": 316,
      "turn": 317,
      "tv": 318,
      "coming": 319,
      "easy": 320,
      "found": 321,
      "hours": 322,
      "knew": 323,
      "lives": 324,
      "might": 325,
      "miss": 326,
      "question": 327,
      "reading": 328,
      "shes": 329,
      "tired": 330,
      "anymore": 331,
      "clean": 332,
      "getting": 333,
      "most": 334,
      "wants": 335,
      "broke": 336,
      "everybody": 337,
      "hungry": 338,
      "hurry": 339,
      "pay": 340,
      "shouldnt": 341,
      "sorry": 342,
      "without": 343,
      "yourself": 344,
      "care": 345,
      "drink": 346,
      "each": 347,
      "finished": 348,
      "idea": 349,
      "listen": 350,
      "often": 351,
      "person": 352,
      "phone": 353,
      "place": 354,
      "police": 355,
      "show": 356,
      "swim": 357,
      "truth": 358,
      "arrived": 359,
      "bring": 360,
      "couldnt": 361,
      "hot": 362,
      "married": 363,
      "mind": 364,
      "music": 365,
      "open": 366,
      "run": 367,
      "someone": 368,
      "such": 369,
      "true": 370,
      "trying": 371,
      "wheres": 372,
      "accident": 373,
      "ago": 374,
      "few": 375,
      "girl": 376,
      "happen": 377,
      "meet": 378,
      "son": 379,
      "turned": 380,
      "war": 381,
      "able": 382,
      "address": 383,
      "around": 384,
      "cat": 385,
      "child": 386,
      "difficult": 387,
      "else": 388,
      "hurt": 389,
      "mine": 390,
      "pen": 391,
      "table": 392,
      "try": 393,
      "write": 394,
      "agree": 395,
      "almost": 396,
      "anyone": 397,
      "four": 398,
      "learn": 399,
      "movie": 400,
      "office": 401,
      "sit": 402,
      "story": 403,
      "ten": 404,
      "tonight": 405,
      "until": 406,
      "visit": 407,
      "country": 408,
      "heard": 409,
      "himself": 410,
      "maybe": 411,
      "mean": 412,
      "nice": 413,
      "student": 414,
      "tourist": 415,
      "working": 416,
      "bad": 417,
      "eating": 418,
      "face": 419,
      "food": 420,
      "goes": 421,
      "hospital": 422,
      "looked": 423,
      "makes": 424,
      "month": 425,
      "reason": 426,
      "rich": 427,
      "same": 428,
      "small": 429,
      "thanks": 430,
      "uncle": 431,
      "usually": 432,
      "walk": 433,
      "afraid": 434,
      "already": 435,
      "change": 436,
      "city": 437,
      "family": 438,
      "far": 439,
      "hand": 440,
      "meeting": 441,
      "milk": 442,
      "myself": 443,
      "nobody": 444,
      "start": 445,
      "woman": 446,
      "word": 447,
      "both": 448,
      "days": 449,
      "eyes": 450,
      "fire": 451,
      "forward": 452,
      "park": 453,
      "questions": 454,
      "smoking": 455,
      "stupid": 456,
      "waiting": 457,
      "while": 458,
      "wouldnt": 459,
      "afternoon": 460,
      "bicycle": 461,
      "decided": 462,
      "end": 463,
      "high": 464,
      "kind": 465,
      "later": 466,
      "minutes": 467,
      "monday": 468,
      "near": 469,
      "piano": 470,
      "prefer": 471,
      "quite": 472,
      "then": 473,
      "wish": 474,
      "wrote": 475,
      "apple": 476,
      "called": 477,
      "close": 478,
      "dinner": 479,
      "dogs": 480,
      "doubt": 481,
      "early": 482,
      "finish": 483,
      "forgot": 484,
      "matter": 485,
      "mistakes": 486,
      "promise": 487,
      "shop": 488,
      "soccer": 489,
      "started": 490,
      "studying": 491,
      "trust": 492,
      "baby": 493,
      "born": 494,
      "favorite": 495,
      "key": 496,
      "knife": 497,
      "language": 498,
      "library": 499,
      "longer": 500,
      "needs": 501,
      "noise": 502,
      "pretty": 503,
      "quit": 504,
      "rest": 505,
      "trouble": 506,
      "under": 507,
      "window": 508,
      "works": 509,
      "young": 510,
      "yours": 511,
      "camera": 512,
      "china": 513,
      "clock": 514,
      "company": 515,
      "dictionary": 516,
      "front": 517,
      "glad": 518,
      "hands": 519,
      "hate": 520,
      "kept": 521,
      "light": 522,
      "lunch": 523,
      "opinion": 524,
      "picture": 525,
      "strong": 526,
      "students": 527,
      "success": 528,
      "watching": 529,
      "whether": 530,
      "wife": 531,
      "advice": 532,
      "being": 533,
      "bike": 534,
      "blue": 535,
      "business": 536,
      "fell": 537,
      "glass": 538,
      "great": 539,
      "hair": 540,
      "heart": 541,
      "hotel": 542,
      "hour": 543,
      "movies": 544,
      "others": 545,
      "pain": 546,
      "parents": 547,
      "possible": 548,
      "says": 549,
      "shoes": 550,
      "shut": 551,
      "six": 552,
      "speaks": 553,
      "stand": 554,
      "tea": 555,
      "umbrella": 556,
      "whos": 557,
      "writing": 558,
      "youve": 559,
      "became": 560,
      "bill": 561,
      "borrow": 562,
      "cake": 563,
      "comes": 564,
      "correct": 565,
      "dance": 566,
      "daughter": 567,
      "decision": 568,
      "desk": 569,
      "dress": 570,
      "eaten": 571,
      "fish": 572,
      "floor": 573,
      "free": 574,
      "fun": 575,
      "honest": 576,
      "hurts": 577,
      "marys": 578,
      "moment": 579,
      "oclock": 580,
      "older": 581,
      "plane": 582,
      "serious": 583,
      "several": 584,
      "theyre": 585,
      "thirsty": 586,
      "times": 587,
      "werent": 588,
      "weve": 589,
      "words": 590,
      "worked": 591,
      "yes": 592,
      "airport": 593,
      "anybody": 594,
      "bag": 595,
      "become": 596,
      "birds": 597,
      "break": 598,
      "built": 599,
      "caught": 600,
      "choice": 601,
      "dangerous": 602,
      "doubts": 603,
      "famous": 604,
      "five": 605,
      "follow": 606,
      "full": 607,
      "game": 608,
      "garden": 609,
      "gone": 610,
      "heres": 611,
      "information": 612,
      "killed": 613,
      "leaves": 614,
      "lend": 615,
      "lived": 616,
      "minute": 617,
      "nose": 618,
      "number": 619,
      "paid": 620,
      "ran": 621,
      "rather": 622,
      "rear": 623,
      "report": 624,
      "running": 625,
      "seems": 626,
      "sometimes": 627,
      "swimming": 628,
      "tall": 629,
      "team": 630,
      "telephone": 631,
      "together": 632,
      "abroad": 633,
      "age": 634,
      "america": 635,
      "australia": 636,
      "black": 637,
      "castle": 638,
      "chance": 639,
      "closed": 640,
      "dad": 641,
      "difference": 642,
      "drinking": 643,
      "feeling": 644,
      "foot": 645,
      "god": 646,
      "head": 647,
      "helped": 648,
      "hundred": 649,
      "invited": 650,
      "keys": 651,
      "lasted": 652,
      "lucky": 653,
      "poor": 654,
      "present": 655,
      "river": 656,
      "scared": 657,
      "seeing": 658,
      "sick": 659,
      "snow": 660,
      "summer": 661,
      "thinking": 662,
      "town": 663,
      "translate": 664,
      "weather": 665,
      "whose": 666,
      "written": 667,
      "accept": 668,
      "also": 669,
      "animals": 670,
      "aunt": 671,
      "bank": 672,
      "began": 673,
      "begin": 674,
      "blame": 675,
      "breakfast": 676,
      "chair": 677,
      "check": 678,
      "class": 679,
      "computer": 680,
      "crazy": 681,
      "easily": 682,
      "evening": 683,
      "expensive": 684,
      "finally": 685,
      "guys": 686,
      "hell": 687,
      "herself": 688,
      "hit": 689,
      "inside": 690,
      "kill": 691,
      "living": 692,
      "mom": 693,
      "needed": 694,
      "ok": 695,
      "painted": 696,
      "passport": 697,
      "past": 698,
      "played": 699,
      "popular": 700,
      "quickly": 701,
      "ride": 702,
      "seem": 703,
      "since": 704,
      "sing": 705,
      "solve": 706,
      "somewhere": 707,
      "suggest": 708,
      "sunday": 709,
      "test": 710,
      "touch": 711,
      "trip": 712,
      "truck": 713,
      "wall": 714,
      "actually": 715,
      "apples": 716,
      "ate": 717,
      "begins": 718,
      "between": 719,
      "birthday": 720,
      "carefully": 721,
      "changed": 722,
      "college": 723,
      "crying": 724,
      "cut": 725,
      "dead": 726,
      "die": 727,
      "earth": 728,
      "either": 729,
      "experience": 730,
      "foreign": 731,
      "gift": 732,
      "happening": 733,
      "happens": 734,
      "hat": 735,
      "jump": 736,
      "languages": 737,
      "large": 738,
      "laughed": 739,
      "learned": 740,
      "least": 741,
      "leaving": 742,
      "list": 743,
      "making": 744,
      "marry": 745,
      "medicine": 746,
      "mirror": 747,
      "missed": 748,
      "months": 749,
      "order": 750,
      "pictures": 751,
      "proud": 752,
      "quiet": 753,
      "radio": 754,
      "raining": 755,
      "refused": 756,
      "road": 757,
      "saying": 758,
      "sell": 759,
      "shot": 760,
      "somebody": 761,
      "song": 762,
      "taking": 763,
      "talks": 764,
      "teachers": 765,
      "teeth": 766,
      "tie": 767,
      "tokyo": 768,
      "travel": 769,
      "windows": 770,
      "wonder": 771,
      "accused": 772,
      "along": 773,
      "anywhere": 774,
      "arrive": 775,
      "baseball": 776,
      "bit": 777,
      "bottle": 778,
      "cannot": 779,
      "capital": 780,
      "cats": 781,
      "caused": 782,
      "color": 783,
      "cook": 784,
      "cup": 785,
      "death": 786,
      "decide": 787,
      "dream": 788,
      "driving": 789,
      "ended": 790,
      "except": 791,
      "excuse": 792,
      "expect": 793,
      "explain": 794,
      "failed": 795,
      "forgive": 796,
      "form": 797,
      "having": 798,
      "headache": 799,
      "hey": 800,
      "impossible": 801,
      "interesting": 802,
      "itll": 803,
      "lawyer": 804,
      "liked": 805,
      "lose": 806,
      "mistaken": 807,
      "move": 808,
      "outside": 809,
      "part": 810,
      "probably": 811,
      "rules": 812,
      "safe": 813,
      "secret": 814,
      "sentence": 815,
      "shouldve": 816,
      "showed": 817,
      "spend": 818,
      "stolen": 819,
      "street": 820,
      "surprised": 821,
      "ticket": 822,
      "traffic": 823,
      "tree": 824,
      "wine": 825,
      "women": 826,
      "agreed": 827,
      "appointment": 828,
      "bird": 829,
      "boss": 830,
      "boys": 831,
      "bread": 832,
      "cancer": 833,
      "card": 834,
      "choose": 835,
      "completely": 836,
      "count": 837,
      "course": 838,
      "cry": 839,
      "deep": 840,
      "diet": 841,
      "drinks": 842,
      "duty": 843,
      "eggs": 844,
      "felt": 845,
      "fighting": 846,
      "filled": 847,
      "fine": 848,
      "forgetting": 849,
      "girls": 850,
      "hasnt": 851,
      "hold": 852,
      "immediately": 853,
      "lake": 854,
      "lie": 855,
      "line": 856,
      "missing": 857,
      "muslims": 858,
      "novel": 859,
      "ones": 860,
      "opened": 861,
      "paper": 862,
      "perhaps": 863,
      "pick": 864,
      "plays": 865,
      "pretended": 866,
      "received": 867,
      "return": 868,
      "send": 869,
      "sense": 870,
      "short": 871,
      "sky": 872,
      "smoke": 873,
      "spent": 874,
      "stayed": 875,
      "stopped": 876,
      "straight": 877,
      "studied": 878,
      "succeed": 879,
      "surprise": 880,
      "tells": 881,
      "through": 882,
      "tickets": 883,
      "waited": 884,
      "wearing": 885,
      "welcome": 886,
      "whole": 887,
      "won": 888,
      "worth": 889,
      "above": 890,
      "appreciate": 891,
      "arm": 892,
      "arrested": 893,
      "attacked": 894,
      "attend": 895,
      "attention": 896,
      "beach": 897,
      "bridge": 898,
      "brought": 899,
      "building": 900,
      "cards": 901,
      "church": 902,
      "clever": 903,
      "climbed": 904,
      "coat": 905,
      "continued": 906,
      "cost": 907,
      "cream": 908,
      "cried": 909,
      "deal": 910,
      "dollars": 911,
      "drank": 912,
      "drivers": 913,
      "drives": 914,
      "dropped": 915,
      "during": 916,
      "earlier": 917,
      "email": 918,
      "extremely": 919,
      "farm": 920,
      "fathers": 921,
      "faucet": 922,
      "fix": 923,
      "flowers": 924,
      "fly": 925,
      "fork": 926,
      "fruit": 927,
      "future": 928,
      "gets": 929,
      "grandfather": 930,
      "guess": 931,
      "health": 932,
      "hi": 933,
      "history": 934,
      "horse": 935,
      "hows": 936,
      "king": 937,
      "known": 938,
      "laughing": 939,
      "letters": 940,
      "license": 941,
      "lock": 942,
      "mad": 943,
      "nearly": 944,
      "offer": 945,
      "pass": 946,
      "perfect": 947,
      "pizza": 948,
      "planning": 949,
      "price": 950,
      "problems": 951,
      "purpose": 952,
      "relax": 953,
      "remained": 954,
      "sad": 955,
      "sat": 956,
      "save": 957,
      "shall": 958,
      "shopping": 959,
      "sign": 960,
      "slowly": 961,
      "sound": 962,
      "speaking": 963,
      "speech": 964,
      "split": 965,
      "spoke": 966,
      "sports": 967,
      "strange": 968,
      "sugar": 969,
      "talked": 970,
      "university": 971,
      "vacation": 972,
      "wallet": 973,
      "wash": 974,
      "wedding": 975,
      "wherever": 976,
      "worried": 977,
      "younger": 978,
      "absent": 979,
      "add": 980,
      "advised": 981,
      "air": 982,
      "alive": 983,
      "arabic": 984,
      "ball": 985,
      "believed": 986,
      "blood": 987,
      "bored": 988,
      "bottom": 989,
      "box": 990,
      "brothers": 991,
      "calling": 992,
      "cares": 993,
      "cars": 994,
      "certainly": 995,
      "clear": 996,
      "condition": 997,
      "conference": 998,
      "cooked": 999,
      "cooking": 1000,
      "definitely": 1001,
      "destination": 1002,
      "disappointed": 1003,
      "discuss": 1004,
      "discussed": 1005,
      "drunk": 1006,
      "enjoy": 1007,
      "enjoyed": 1008,
      "entered": 1009,
      "everywhere": 1010,
      "explanation": 1011,
      "express": 1012,
      "fat": 1013,
      "fill": 1014,
      "final": 1015,
      "fixed": 1016,
      "funny": 1017,
      "goal": 1018,
      "green": 1019,
      "grow": 1020,
      "guitar": 1021,
      "gun": 1022,
      "husband": 1023,
      "ice": 1024,
      "innocent": 1025,
      "judge": 1026,
      "kids": 1027,
      "kindness": 1028,
      "listening": 1029,
      "louder": 1030,
      "loved": 1031,
      "market": 1032,
      "mars": 1033,
      "memory": 1034,
      "men": 1035,
      "mouth": 1036,
      "murder": 1037,
      "national": 1038,
      "neighbors": 1039,
      "none": 1040,
      "noticed": 1041,
      "nurse": 1042,
      "oranges": 1043,
      "pale": 1044,
      "poem": 1045,
      "point": 1046,
      "practice": 1047,
      "prices": 1048,
      "project": 1049,
      "promised": 1050,
      "rains": 1051,
      "refrigerator": 1052,
      "reply": 1053,
      "responsible": 1054,
      "restaurant": 1055,
      "results": 1056,
      "sent": 1057,
      "set": 1058,
      "sitting": 1059,
      "slapped": 1060,
      "slept": 1061,
      "standing": 1062,
      "store": 1063,
      "taller": 1064,
      "tastes": 1065,
      "taxi": 1066,
      "theory": 1067,
      "thin": 1068,
      "thirty": 1069,
      "traveled": 1070,
      "understands": 1071,
      "united": 1072,
      "voice": 1073,
      "wet": 1074,
      "whatever": 1075,
      "white": 1076,
      "worse": 1077,
      "absolutely": 1078,
      "admit": 1079,
      "allowed": 1080,
      "american": 1081,
      "answered": 1082,
      "apartment": 1083,
      "apologize": 1084,
      "bath": 1085,
      "behind": 1086,
      "belongs": 1087,
      "blind": 1088,
      "boring": 1089,
      "boyfriend": 1090,
      "brush": 1091,
      "careful": 1092,
      "case": 1093,
      "catch": 1094,
      "cheap": 1095,
      "cheese": 1096,
      "chinese": 1097,
      "christmas": 1098,
      "clothes": 1099,
      "consider": 1100,
      "control": 1101,
      "convinced": 1102,
      "covered": 1103,
      "cute": 1104,
      "danger": 1105,
      "dark": 1106,
      "daughters": 1107,
      "debts": 1108,
      "desire": 1109,
      "drew": 1110,
      "dry": 1111,
      "eats": 1112,
      "eight": 1113,
      "enemy": 1114,
      "europe": 1115,
      "excellent": 1116,
      "fail": 1117,
      "fall": 1118,
      "falling": 1119,
      "faster": 1120,
      "fear": 1121,
      "feed": 1122,
      "fifty": 1123,
      "fight": 1124,
      "fishing": 1125,
      "flower": 1126,
      "followed": 1127,
      "forever": 1128,
      "friendship": 1129,
      "fuji": 1130,
      "girlfriend": 1131,
      "gives": 1132,
      "glasses": 1133,
      "gloves": 1134,
      "grass": 1135,
      "guilty": 1136,
      "handsome": 1137,
      "hates": 1138,
      "hed": 1139,
      "hero": 1140,
      "hitting": 1141,
      "hobby": 1142,
      "hoping": 1143,
      "horses": 1144,
      "intend": 1145,
      "internet": 1146,
      "island": 1147,
      "italy": 1148,
      "itself": 1149,
      "kidding": 1150,
      "learning": 1151,
      "lesson": 1152,
      "likely": 1153,
      "lots": 1154,
      "machine": 1155,
      "major": 1156,
      "means": 1157,
      "moved": 1158,
      "mt": 1159,
      "named": 1160,
      "names": 1161,
      "nearest": 1162,
      "necessary": 1163,
      "neighborhood": 1164,
      "oil": 1165,
      "ourselves": 1166,
      "owe": 1167,
      "owns": 1168,
      "paris": 1169,
      "peace": 1170,
      "pencil": 1171,
      "player": 1172,
      "pleased": 1173,
      "prepared": 1174,
      "reached": 1175,
      "real": 1176,
      "rely": 1177,
      "returned": 1178,
      "rome": 1179,
      "roses": 1180,
      "salt": 1181,
      "saturday": 1182,
      "science": 1183,
      "seat": 1184,
      "shape": 1185,
      "share": 1186,
      "shoulder": 1187,
      "situation": 1188,
      "smart": 1189,
      "socks": 1190,
      "sons": 1191,
      "spoken": 1192,
      "states": 1193,
      "staying": 1194,
      "stole": 1195,
      "subject": 1196,
      "suggested": 1197,
      "supposed": 1198,
      "sweet": 1199,
      "taught": 1200,
      "teasing": 1201,
      "temperature": 1202,
      "terrible": 1203,
      "thinks": 1204,
      "translated": 1205,
      "traveling": 1206,
      "useful": 1207,
      "using": 1208,
      "video": 1209,
      "walking": 1210,
      "washing": 1211,
      "watched": 1212,
      "ways": 1213,
      "weekend": 1214,
      "whenever": 1215,
      "win": 1216,
      "worst": 1217,
      "ace": 1218,
      "across": 1219,
      "admire": 1220,
      "allow": 1221,
      "anthem": 1222,
      "application": 1223,
      "ashamed": 1224,
      "asking": 1225,
      "asleep": 1226,
      "attached": 1227,
      "available": 1228,
      "avoid": 1229,
      "aware": 1230,
      "barking": 1231,
      "beginning": 1232,
      "behave": 1233,
      "believes": 1234,
      "broken": 1235,
      "butter": 1236,
      "cap": 1237,
      "carry": 1238,
      "chess": 1239,
      "classroom": 1240,
      "clearly": 1241,
      "complaining": 1242,
      "concert": 1243,
      "continue": 1244,
      "countries": 1245,
      "crime": 1246,
      "cross": 1247,
      "delicious": 1248,
      "depends": 1249,
      "deserve": 1250,
      "dipped": 1251,
      "disagree": 1252,
      "doctors": 1253,
      "dollar": 1254,
      "dressed": 1255,
      "drowned": 1256,
      "energy": 1257,
      "exactly": 1258,
      "eye": 1259,
      "facts": 1260,
      "fair": 1261,
      "fault": 1262,
      "favor": 1263,
      "feet": 1264,
      "fever": 1265,
      "file": 1266,
      "finger": 1267,
      "forty": 1268,
      "german": 1269,
      "golf": 1270,
      "government": 1271,
      "guy": 1272,
      "hadnt": 1273,
      "half": 1274,
      "handwriting": 1275,
      "harder": 1276,
      "hardly": 1277,
      "hated": 1278,
      "haunted": 1279,
      "hello": 1280,
      "hide": 1281,
      "ideas": 1282,
      "idiot": 1283,
      "impressed": 1284,
      "indicted": 1285,
      "injured": 1286,
      "interested": 1287,
      "invented": 1288,
      "invite": 1289,
      "involved": 1290,
      "john": 1291,
      "joking": 1292,
      "kiss": 1293,
      "lied": 1294,
      "lift": 1295,
      "lights": 1296,
      "locked": 1297,
      "london": 1298,
      "loud": 1299,
      "lying": 1300,
      "message": 1301,
      "mothers": 1302,
      "news": 1303,
      "page": 1304,
      "painting": 1305,
      "piece": 1306,
      "policeman": 1307,
      "polite": 1308,
      "power": 1309,
      "pretend": 1310,
      "protect": 1311,
      "rang": 1312,
      "remains": 1313,
      "remind": 1314,
      "resembles": 1315,
      "rice": 1316,
      "rose": 1317,
      "sandwich": 1318,
      "saved": 1319,
      "shake": 1320,
      "sharp": 1321,
      "shell": 1322,
      "ship": 1323,
      "shy": 1324,
      "sir": 1325,
      "sixty": 1326,
      "size": 1327,
      "sleeping": 1328,
      "sooner": 1329,
      "spain": 1330,
      "speaker": 1331,
      "spring": 1332,
      "stealing": 1333,
      "storm": 1334,
      "takes": 1335,
      "telling": 1336,
      "till": 1337,
      "tip": 1338,
      "trains": 1339,
      "trees": 1340,
      "twice": 1341,
      "understood": 1342,
      "vegetables": 1343,
      "wake": 1344,
      "walked": 1345,
      "warm": 1346,
      "wasting": 1347,
      "whatre": 1348,
      "wonderful": 1349,
      "yellow": 1350,
      "yourselves": 1351,
      "zoo": 1352,
      "ability": 1353,
      "accepted": 1354,
      "addressed": 1355,
      "advance": 1356,
      "afford": 1357,
      "ages": 1358,
      "ahead": 1359,
      "alcohol": 1360,
      "americans": 1361,
      "annoying": 1362,
      "appears": 1363,
      "area": 1364,
      "argue": 1365,
      "article": 1366,
      "attack": 1367,
      "babies": 1368,
      "badly": 1369,
      "battle": 1370,
      "beer": 1371,
      "belong": 1372,
      "bible": 1373,
      "bigger": 1374,
      "bleeding": 1375,
      "boat": 1376,
      "brave": 1377,
      "burned": 1378,
      "canada": 1379,
      "center": 1380,
      "changes": 1381,
      "charge": 1382,
      "cheaper": 1383,
      "cheer": 1384,
      "chicken": 1385,
      "childhood": 1386,
      "cleaned": 1387,
      "clouds": 1388,
      "committed": 1389,
      "complete": 1390,
      "concentrate": 1391,
      "confused": 1392,
      "congratulations": 1393,
      "contact": 1394,
      "couple": 1395,
      "courage": 1396,
      "cousins": 1397,
      "coward": 1398,
      "cows": 1399,
      "crashed": 1400,
      "credit": 1401,
      "cricket": 1402,
      "crimes": 1403,
      "crisis": 1404,
      "crossed": 1405,
      "crowded": 1406,
      "defend": 1407,
      "depend": 1408,
      "destroyed": 1409,
      "divorce": 1410,
      "doors": 1411,
      "downtown": 1412,
      "dreams": 1413,
      "driver": 1414,
      "due": 1415,
      "earthquakes": 1416,
      "economy": 1417,
      "escape": 1418,
      "evidence": 1419,
      "exaggerating": 1420,
      "examination": 1421,
      "example": 1422,
      "exit": 1423,
      "expected": 1424,
      "expenses": 1425,
      "facing": 1426,
      "factory": 1427,
      "familiar": 1428,
      "feels": 1429,
      "fence": 1430,
      "finds": 1431,
      "fired": 1432,
      "following": 1433,
      "fool": 1434,
      "forgotten": 1435,
      "fox": 1436,
      "france": 1437,
      "gate": 1438,
      "ghosts": 1439,
      "graduate": 1440,
      "graduated": 1441,
      "grandmother": 1442,
      "grateful": 1443,
      "greek": 1444,
      "healthy": 1445,
      "hid": 1446,
      "hundreds": 1447,
      "illness": 1448,
      "improved": 1449,
      "indeed": 1450,
      "india": 1451,
      "instead": 1452,
      "inviting": 1453,
      "join": 1454,
      "keeps": 1455,
      "kid": 1456,
      "killer": 1457,
      "kitchen": 1458,
      "knowledge": 1459,
      "laid": 1460,
      "land": 1461,
      "legs": 1462,
      "magazine": 1463,
      "mans": 1464,
      "map": 1465,
      "meal": 1466,
      "mess": 1467,
      "million": 1468,
      "mouse": 1469,
      "mud": 1470,
      "museum": 1471,
      "mystery": 1472,
      "natural": 1473,
      "nine": 1474,
      "october": 1475,
      "opening": 1476,
      "orange": 1477,
      "ought": 1478,
      "papers": 1479,
      "passed": 1480,
      "patient": 1481,
      "photo": 1482,
      "pianist": 1483,
      "planet": 1484,
      "plans": 1485,
      "plastic": 1486,
      "players": 1487,
      "pleasant": 1488,
      "pocket": 1489,
      "poems": 1490,
      "possibility": 1491,
      "possibly": 1492,
      "post": 1493,
      "pray": 1494,
      "president": 1495,
      "proposal": 1496,
      "provided": 1497,
      "punished": 1498,
      "punishment": 1499,
      "racket": 1500,
      "rainy": 1501,
      "rarely": 1502,
      "rearview": 1503,
      "recent": 1504,
      "recommend": 1505,
      "repeat": 1506,
      "reservation": 1507,
      "respect": 1508,
      "retired": 1509,
      "rid": 1510,
      "roof": 1511,
      "runs": 1512,
      "sang": 1513,
      "scissors": 1514,
      "screamed": 1515,
      "season": 1516,
      "second": 1517,
      "seemed": 1518,
      "shirt": 1519,
      "shoot": 1520,
      "shops": 1521,
      "shower": 1522,
      "simple": 1523,
      "singer": 1524,
      "sisters": 1525,
      "skin": 1526,
      "smile": 1527,
      "smiled": 1528,
      "solution": 1529,
      "spending": 1530,
      "starts": 1531,
      "step": 1532,
      "stock": 1533,
      "stomachache": 1534,
      "strict": 1535,
      "suddenly": 1536,
      "sue": 1537,
      "suit": 1538,
      "suitcase": 1539,
      "suitcases": 1540,
      "sun": 1541,
      "sundays": 1542,
      "sunglasses": 1543,
      "suspicious": 1544,
      "talented": 1545,
      "teach": 1546,
      "teaches": 1547,
      "teaching": 1548,
      "television": 1549,
      "theyve": 1550,
      "though": 1551,
      "thousand": 1552,
      "threw": 1553,
      "ticked": 1554,
      "toilet": 1555,
      "toward": 1556,
      "toys": 1557,
      "trade": 1558,
      "twenty": 1559,
      "twisted": 1560,
      "unfortunately": 1561,
      "upstairs": 1562,
      "venice": 1563,
      "violent": 1564,
      "violin": 1565,
      "vote": 1566,
      "warned": 1567,
      "washed": 1568,
      "waste": 1569,
      "watermelon": 1570,
      "wears": 1571,
      "website": 1572,
      "weird": 1573,
      "wind": 1574,
      "winning": 1575,
      "woke": 1576,
      "worker": 1577,
      "wouldve": 1578,
      "writes": 1579,
      "yen": 1580,
      "york": 1581,
      "aboard": 1582,
      "accidents": 1583,
      "achieved": 1584,
      "acting": 1585,
      "actions": 1586,
      "adversity": 1587,
      "advise": 1588,
      "agrees": 1589,
      "alarm": 1590,
      "ambassador": 1591,
      "anger": 1592,
      "ankle": 1593,
      "answering": 1594,
      "anxious": 1595,
      "anytime": 1596,
      "anyway": 1597,
      "appear": 1598,
      "approached": 1599,
      "arriving": 1600,
      "artificial": 1601,
      "atomic": 1602,
      "attended": 1603,
      "audience": 1604,
      "autumn": 1605,
      "bake": 1606,
      "barked": 1607,
      "basket": 1608,
      "basketball": 1609,
      "bathroom": 1610,
      "bear": 1611,
      "bedroom": 1612,
      "bell": 1613,
      "biggest": 1614,
      "biking": 1615,
      "bills": 1616,
      "body": 1617,
      "boil": 1618,
      "bomb": 1619,
      "bothering": 1620,
      "breathe": 1621,
      "british": 1622,
      "burns": 1623,
      "california": 1624,
      "calm": 1625,
      "calories": 1626,
      "canadians": 1627,
      "candy": 1628,
      "carried": 1629,
      "catches": 1630,
      "cave": 1631,
      "changing": 1632,
      "cheek": 1633,
      "chose": 1634,
      "classes": 1635,
      "club": 1636,
      "colds": 1637,
      "collecting": 1638,
      "common": 1639,
      "complain": 1640,
      "complained": 1641,
      "conflict": 1642,
      "consciousness": 1643,
      "cookie": 1644,
      "cool": 1645,
      "couch": 1646,
      "cough": 1647,
      "created": 1648,
      "crown": 1649,
      "cutting": 1650,
      "daily": 1651,
      "damage": 1652,
      "darwin": 1653,
      "date": 1654,
      "declined": 1655,
      "definite": 1656,
      "dentist": 1657,
      "dependent": 1658,
      "deserves": 1659,
      "dessert": 1660,
      "details": 1661,
      "detectives": 1662,
      "different": 1663,
      "digging": 1664,
      "dipping": 1665,
      "disappeared": 1666,
      "disappoint": 1667,
      "document": 1668,
      "doll": 1669,
      "doubted": 1670,
      "draw": 1671,
      "drop": 1672,
      "drug": 1673,
      "duck": 1674,
      "dying": 1675,
      "egg": 1676,
      "elevator": 1677,
      "emergency": 1678,
      "empty": 1679,
      "encourage": 1680,
      "enter": 1681,
      "episode": 1682,
      "exchanged": 1683,
      "exercise": 1684,
      "exhausted": 1685,
      "exist": 1686,
      "expecting": 1687,
      "experiment": 1688,
      "fact": 1689,
      "failure": 1690,
      "feelings": 1691,
      "film": 1692,
      "fit": 1693,
      "flag": 1694,
      "flew": 1695,
      "fluently": 1696,
      "flying": 1697,
      "football": 1698,
      "force": 1699,
      "forced": 1700,
      "forgetful": 1701,
      "forgets": 1702,
      "frequently": 1703,
      "fresh": 1704,
      "frisbee": 1705,
      "games": 1706,
      "generally": 1707,
      "germany": 1708,
      "given": 1709,
      "gold": 1710,
      "goodbye": 1711,
      "goodnight": 1712,
      "grand": 1713,
      "gray": 1714,
      "grew": 1715,
      "ground": 1716,
      "habit": 1717,
      "halloween": 1718,
      "hammer": 1719,
      "happiness": 1720,
      "hearing": 1721,
      "heavy": 1722,
      "hill": 1723,
      "holidays": 1724,
      "homer": 1725,
      "honey": 1726,
      "houses": 1727,
      "housework": 1728,
      "huge": 1729,
      "immune": 1730,
      "improving": 1731,
      "incident": 1732,
      "increasing": 1733,
      "industry": 1734,
      "inform": 1735,
      "injury": 1736,
      "insects": 1737,
      "intelligent": 1738,
      "intention": 1739,
      "interest": 1740,
      "introduce": 1741,
      "issue": 1742,
      "jazz": 1743,
      "kinds": 1744,
      "kissed": 1745,
      "knee": 1746,
      "kyoto": 1747,
      "lack": 1748,
      "landing": 1749,
      "larger": 1750,
      "laundry": 1751,
      "law": 1752,
      "lay": 1753,
      "lead": 1754,
      "lecture": 1755,
      "led": 1756,
      "liar": 1757,
      "lightning": 1758,
      "lion": 1759,
      "listened": 1760,
      "loan": 1761,
      "local": 1762,
      "lonely": 1763,
      "loses": 1764,
      "low": 1765,
      "madrid": 1766,
      "magazines": 1767,
      "mail": 1768,
      "mailing": 1769,
      "main": 1770,
      "managed": 1771,
      "match": 1772,
      "math": 1773,
      "mathematics": 1774,
      "matters": 1775,
      "meant": 1776,
      "members": 1777,
      "mention": 1778,
      "meters": 1779,
      "mission": 1780,
      "mistakenly": 1781,
      "motorcycle": 1782,
      "mountains": 1783,
      "native": 1784,
      "newspaper": 1785,
      "nobodys": 1786,
      "nods": 1787,
      "normally": 1788,
      "norway": 1789,
      "notebook": 1790,
      "nowadays": 1791,
      "object": 1792,
      "occur": 1793,
      "opportunity": 1794,
      "opposite": 1795,
      "options": 1796,
      "ordered": 1797,
      "oven": 1798,
      "pages": 1799,
      "parked": 1800,
      "passengers": 1801,
      "passwords": 1802,
      "pencils": 1803,
      "penny": 1804,
      "pens": 1805,
      "pepper": 1806,
      "phoned": 1807,
      "pieces": 1808,
      "pills": 1809,
      "planned": 1810,
      "plants": 1811,
      "pleasure": 1812,
      "poison": 1813,
      "politics": 1814,
      "pond": 1815,
      "popularity": 1816,
      "position": 1817,
      "poured": 1818,
      "praise": 1819,
      "prettier": 1820,
      "prize": 1821,
      "pull": 1822,
      "raise": 1823,
      "receive": 1824,
      "recently": 1825,
      "regards": 1826,
      "relationship": 1827,
      "relieve": 1828,
      "reminded": 1829,
      "reminds": 1830,
      "repair": 1831,
      "repeats": 1832,
      "request": 1833,
      "require": 1834,
      "responsibility": 1835,
      "rights": 1836,
      "ring": 1837,
      "risk": 1838,
      "rock": 1839,
      "rule": 1840,
      "rumor": 1841,
      "satisfied": 1842,
      "scary": 1843,
      "schools": 1844,
      "scientist": 1845,
      "scolded": 1846,
      "sea": 1847,
      "seats": 1848,
      "seconds": 1849,
      "sees": 1850,
      "seldom": 1851,
      "selfish": 1852,
      "settle": 1853,
      "seven": 1854,
      "shakespeare": 1855,
      "shampoo": 1856,
      "shock": 1857,
      "shout": 1858,
      "shutting": 1859,
      "siblings": 1860,
      "sight": 1861,
      "silence": 1862,
      "silver": 1863,
      "similar": 1864,
      "singing": 1865,
      "single": 1866,
      "ski": 1867,
      "skinny": 1868,
      "smell": 1869,
      "sold": 1870,
      "solved": 1871,
      "someday": 1872,
      "sorrow": 1873,
      "specifically": 1874,
      "speed": 1875,
      "spends": 1876,
      "squirt": 1877,
      "stamp": 1878,
      "steal": 1879,
      "stick": 1880,
      "stone": 1881,
      "stood": 1882,
      "stops": 1883,
      "strangers": 1884,
      "strawberry": 1885,
      "stress": 1886,
      "stuff": 1887,
      "successful": 1888,
      "sunny": 1889,
      "support": 1890,
      "survived": 1891,
      "swear": 1892,
      "system": 1893,
      "taste": 1894,
      "tear": 1895,
      "tears": 1896,
      "teenager": 1897,
      "temple": 1898,
      "terrific": 1899,
      "th": 1900,
      "thoughts": 1901,
      "throw": 1902,
      "thunder": 1903,
      "ticking": 1904,
      "todays": 1905,
      "tooth": 1906,
      "toothache": 1907,
      "transfer": 1908,
      "translation": 1909,
      "treat": 1910,
      "twelve": 1911,
      "underestimate": 1912,
      "underlined": 1913,
      "unexpected": 1914,
      "unlucky": 1915,
      "useless": 1916,
      "visa": 1917,
      "volleyball": 1918,
      "warmer": 1919,
      "warning": 1920,
      "waters": 1921,
      "weapons": 1922,
      "weight": 1923,
      "whatll": 1924,
      "wheat": 1925,
      "whichever": 1926,
      "willing": 1927,
      "within": 1928,
      "wood": 1929,
      "workers": 1930,
      "worlds": 1931,
      "yelling": 1932,
      "absence": 1933,
      "abuse": 1934,
      "accelerated": 1935,
      "accent": 1936,
      "accompany": 1937,
      "accomplished": 1938,
      "accurate": 1939,
      "accustomed": 1940,
      "act": 1941,
      "actor": 1942,
      "adapted": 1943,
      "added": 1944,
      "adults": 1945,
      "advertisements": 1946,
      "affair": 1947,
      "aggravated": 1948,
      "aim": 1949,
      "aimed": 1950,
      "airplane": 1951,
      "alter": 1952,
      "ambition": 1953,
      "ambulance": 1954,
      "amount": 1955,
      "ancient": 1956,
      "angel": 1957,
      "announced": 1958,
      "apology": 1959,
      "appearance": 1960,
      "appeared": 1961,
      "applications": 1962,
      "approved": 1963,
      "arguing": 1964,
      "art": 1965,
      "articles": 1966,
      "artist": 1967,
      "atheist": 1968,
      "automatically": 1969,
      "awake": 1970,
      "awesome": 1971,
      "bags": 1972,
      "baked": 1973,
      "bald": 1974,
      "bananas": 1975,
      "band": 1976,
      "banquet": 1977,
      "beat": 1978,
      "bedtime": 1979,
      "bees": 1980,
      "beginners": 1981,
      "berlin": 1982,
      "betrayed": 1983,
      "biology": 1984,
      "birth": 1985,
      "bitterly": 1986,
      "blanket": 1987,
      "bless": 1988,
      "bombed": 1989,
      "borrowed": 1990,
      "bother": 1991,
      "bottles": 1992,
      "bottoms": 1993,
      "boxes": 1994,
      "brazil": 1995,
      "breaking": 1996,
      "breaks": 1997,
      "breath": 1998,
      "bribes": 1999,
      "briefcase": 2000,
      "bright": 2001,
      "brown": 2002,
      "browser": 2003,
      "budget": 2004,
      "build": 2005,
      "bunch": 2006,
      "burning": 2007,
      "burst": 2008,
      "cab": 2009,
      "caged": 2010,
      "calls": 2011,
      "capable": 2012,
      "captain": 2013,
      "careless": 2014,
      "carp": 2015,
      "carrots": 2016,
      "cash": 2017,
      "caviar": 2018,
      "celebration": 2019,
      "cell": 2020,
      "celsius": 2021,
      "centimeters": 2022,
      "century": 2023,
      "channel": 2024,
      "cheeseburgers": 2025,
      "childs": 2026,
      "chin": 2027,
      "chocolate": 2028,
      "cholesterol": 2029,
      "cities": 2030,
      "claimed": 2031,
      "climate": 2032,
      "clinic": 2033,
      "closely": 2034,
      "cloud": 2035,
      "coaches": 2036,
      "coin": 2037,
      "coins": 2038,
      "comb": 2039,
      "comfort": 2040,
      "comfortable": 2041,
      "comments": 2042,
      "commercial": 2043,
      "competed": 2044,
      "competition": 2045,
      "complains": 2046,
      "complicated": 2047,
      "concentrated": 2048,
      "concern": 2049,
      "concerned": 2050,
      "concluded": 2051,
      "conditioner": 2052,
      "conduct": 2053,
      "confess": 2054,
      "confident": 2055,
      "congratulate": 2056,
      "congratulated": 2057,
      "conservative": 2058,
      "constant": 2059,
      "constantly": 2060,
      "construction": 2061,
      "consumption": 2062,
      "contain": 2063,
      "content": 2064,
      "contract": 2065,
      "conversation": 2066,
      "copies": 2067,
      "cops": 2068,
      "corner": 2069,
      "costs": 2070,
      "couldve": 2071,
      "council": 2072,
      "counting": 2073,
      "court": 2074,
      "cover": 2075,
      "crash": 2076,
      "crawling": 2077,
      "creative": 2078,
      "creature": 2079,
      "crowd": 2080,
      "crowing": 2081,
      "cruel": 2082,
      "culture": 2083,
      "cured": 2084,
      "curious": 2085,
      "curly": 2086,
      "customer": 2087,
      "damaged": 2088,
      "damages": 2089,
      "dancing": 2090,
      "dare": 2091,
      "dartboard": 2092,
      "deaf": 2093,
      "deafening": 2094,
      "deeply": 2095,
      "degrees": 2096,
      "delayed": 2097,
      "deleted": 2098,
      "demonstration": 2099,
      "denied": 2100,
      "deny": 2101,
      "deprive": 2102,
      "deprived": 2103,
      "deserved": 2104,
      "despised": 2105,
      "destiny": 2106,
      "determined": 2107,
      "devoted": 2108,
      "dialed": 2109,
      "diamonds": 2110,
      "diary": 2111,
      "dies": 2112,
      "difficulty": 2113,
      "dip": 2114,
      "direction": 2115,
      "directions": 2116,
      "directory": 2117,
      "disease": 2118,
      "dishes": 2119,
      "dishonest": 2120,
      "dislike": 2121,
      "distinguish": 2122,
      "disturb": 2123,
      "documents": 2124,
      "dozen": 2125,
      "drove": 2126,
      "drowning": 2127,
      "drugstore": 2128,
      "drunken": 2129,
      "earned": 2130,
      "ears": 2131,
      "earthquake": 2132,
      "economic": 2133,
      "education": 2134,
      "effort": 2135,
      "efforts": 2136,
      "eighteen": 2137,
      "eighth": 2138,
      "eightthirty": 2139,
      "electricity": 2140,
      "embarrassed": 2141,
      "embarrassing": 2142,
      "emotional": 2143,
      "encouraged": 2144,
      "ending": 2145,
      "england": 2146,
      "englishmen": 2147,
      "enormous": 2148,
      "entire": 2149,
      "entrance": 2150,
      "errors": 2151,
      "europeans": 2152,
      "everythings": 2153,
      "exam": 2154,
      "exchange": 2155,
      "existence": 2156,
      "exploded": 2157,
      "expressed": 2158,
      "extra": 2159,
      "fairy": 2160,
      "fallen": 2161,
      "false": 2162,
      "fantastic": 2163,
      "fascinating": 2164,
      "fashion": 2165,
      "fastest": 2166,
      "fiber": 2167,
      "fifteenth": 2168,
      "fifth": 2169,
      "fighter": 2170,
      "finding": 2171,
      "firefox": 2172,
      "flat": 2173,
      "flexible": 2174,
      "flight": 2175,
      "flip": 2176,
      "floors": 2177,
      "flu": 2178,
      "fluent": 2179,
      "follows": 2180,
      "foolish": 2181,
      "founded": 2182,
      "frankly": 2183,
      "freedom": 2184,
      "freezing": 2185,
      "friday": 2186,
      "fridays": 2187,
      "friendly": 2188,
      "frozen": 2189,
      "fulfill": 2190,
      "funeral": 2191,
      "furniture": 2192,
      "gas": 2193,
      "gay": 2194,
      "genius": 2195,
      "giving": 2196,
      "global": 2197,
      "gods": 2198,
      "gotten": 2199,
      "grade": 2200,
      "grades": 2201,
      "gratitude": 2202,
      "greatest": 2203,
      "groups": 2204,
      "guarantee": 2205,
      "guard": 2206,
      "guest": 2207,
      "guests": 2208,
      "guns": 2209,
      "hairstyle": 2210,
      "hamlet": 2211,
      "handbag": 2212,
      "handle": 2213,
      "hang": 2214,
      "hardest": 2215,
      "harm": 2216,
      "harvard": 2217,
      "heartbroken": 2218,
      "heat": 2219,
      "heating": 2220,
      "heaven": 2221,
      "heavier": 2222,
      "helping": 2223,
      "hiding": 2224,
      "hole": 2225,
      "holiday": 2226,
      "homeless": 2227,
      "honesty": 2228,
      "hopes": 2229,
      "human": 2230,
      "hunger": 2231,
      "hunter": 2232,
      "identical": 2233,
      "impact": 2234,
      "importance": 2235,
      "impression": 2236,
      "incredible": 2237,
      "indisputable": 2238,
      "industrial": 2239,
      "innocence": 2240,
      "instantly": 2241,
      "intentionally": 2242,
      "interrupt": 2243,
      "interview": 2244,
      "introduced": 2245,
      "invaded": 2246,
      "invaders": 2247,
      "investigation": 2248,
      "invitation": 2249,
      "iron": 2250,
      "issues": 2251,
      "istanbul": 2252,
      "italian": 2253,
      "itches": 2254,
      "itd": 2255,
      "jacket": 2256,
      "jail": 2257,
      "jam": 2258,
      "jello": 2259,
      "jesus": 2260,
      "joins": 2261,
      "joke": 2262,
      "judges": 2263,
      "judging": 2264,
      "juice": 2265,
      "justifies": 2266,
      "kicked": 2267,
      "knit": 2268,
      "koala": 2269,
      "korea": 2270,
      "korean": 2271,
      "ladder": 2272,
      "ladies": 2273,
      "lady": 2274,
      "landed": 2275,
      "lately": 2276,
      "laughs": 2277,
      "laughter": 2278,
      "leaned": 2279,
      "leather": 2280,
      "leg": 2281,
